{"timestamp": "2025-05-17T14:52:58.074602", "processed": [{"Publication_ID": 604002, "title": "Certainty in uncertainty: Determining the rate and reasons for reclassification of variants of uncertain significance in haematological malignancies", "doi": "10.1002/JHA2.1002", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Introduction</jats:title><jats:p>Variants of uncertain significance (VUS) are commonly reported in cancer with the widespread adoption of diagnostic massive parallel sequencing. The rate of reclassification of VUS in patients with haematological malignancy is not known and we evaluated this retrospectively. We also investigated whether re‐evaluating VUS in 12–24 months or greater than 24 months post‐initial classification was significant.</jats:p></jats:sec><jats:sec><jats:title>Method</jats:title><jats:p>A retrospective audit of patients with haematological malignancies referred to the Molecular Medicine Department at the John Hunter Hospital in Newcastle, Australia between September 2018 and December 2021. Data was analysed for VUS, which was then re‐analysed in standard software using current somatic variant guidelines. Proportions of VUS at baseline were compared to post‐re‐analysis.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>The most common diagnoses in the patient cohort (<jats:italic>n</jats:italic> = 944) were acute myelogenous leukaemia (41%), myelodysplastic syndrome (31%), and chronic myelomonocytic leukaemia (7%). A total of 210 VUS were re‐analysed. The most common VUS were in the TET2 (20%), RUNX1 (10%) and DNMT3A (9%) genes. A total of 103 were re‐analysed at 24–39 months post‐initial classification and 107 variants were re‐analysed between 12 and 24 months post‐initial classification. Of these, 33 (16%) of VUS were re‐classified at 24–39 months and 12 (11%) were re‐classified at 12–24 months post‐initial classification. The most common variants that were re‐classified in both groups were CSF3R (32%), TET2 (29%), ASXL1 (11%) and ZRSR2 (11%).</jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p>This study on reclassification of VUS in blood cancers demonstrated that one in seven VUS were re‐classified 12 months post initial classification. This can inform practice guidelines and potentially impact the prognosis, diagnosis and treatment of haematological malignancies.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 598482, "title": "Burden of disease scenarios for 204 countries and territories, 2022–2050: a forecasting analysis for the Global Burden of Disease Study 2021", "doi": "10.1016/S0140-6736(24)00685-8", "abstract": "Background Future trends in disease burden and drivers of health are of great interest to policy makers and the public at large. This information can be used for policy and long-term health investment, planning, and prioritisation. We have expanded and improved upon previous forecasts produced as part of the Global Burden of Diseases, Injuries, and Risk Factors Study (GBD) and provide a reference forecast (the most likely future), and alternative scenarios assessing disease burden trajectories if selected sets of risk factors were eliminated from current levels by 2050. Methods Using forecasts of major drivers of health such as the Socio-demographic Index (SDI; a composite measure of lag-distributed income per capita, mean years of education, and total fertility under 25 years of age) and the full set of risk factor exposures captured by GBD, we provide cause-specific forecasts of mortality, years of life lost (YLLs), years lived with disability (YLDs), and disability-adjusted life-years (DALYs) by age and sex from 2022 to 2050 for 204 countries and territories, 21 GBD regions, seven super-regions, and the world. All analyses were done at the cause-specific level so that only risk factors deemed causal by the GBD comparative risk assessment influenced future trajectories of mortality for each disease. Cause-specific mortality was modelled using mixed-effects models with SDI and time as the main covariates, and the combined impact of causal risk factors as an offset in the model. At the all-cause mortality level, we captured unexplained variation by modelling residuals with an autoregressive integrated moving average model with drift attenuation. These all-cause forecasts constrained the cause-specific forecasts at successively deeper levels of the GBD cause hierarchy using cascading mortality models, thus ensuring a robust estimate of cause-specific mortality. For non-fatal measures (eg, low back pain), incidence and prevalence were forecasted from mixed-effects models with SDI as the main covariate, and YLDs were computed from the resulting prevalence forecasts and average disability weights from GBD. Alternative future scenarios were constructed by replacing appropriate reference trajectories for risk factors with hypothetical trajectories of gradual elimination of risk factor exposure from current levels to 2050. The scenarios were constructed from various sets of risk factors: environmental risks (Safer Environment scenario), risks associated with communicable, maternal, neonatal, and nutritional diseases (CMNNs; Improved Childhood Nutrition and Vaccination scenario), risks associated with major non-communicable diseases (NCDs; Improved Behavioural and Metabolic Risks scenario), and the combined effects of these three scenarios. Using the Shared Socioeconomic Pathways climate scenarios SSP2-4.5 as reference and SSP1-1.9 as an optimistic alternative in the Safer Environment scenario, we accounted for climate change impact on health by using the most recent Intergovernmental Panel on Climate Change temperature forecasts and published trajectories of ambient air pollution for the same two scenarios. Life expectancy and healthy life expectancy were computed using standard methods. The forecasting framework includes computing the age-sex-specific future population for each location and separately for each scenario. 95% uncertainty intervals (UIs) for each individual future estimate were derived from the 2·5th and 97·5th percentiles of distributions generated from propagating 500 draws through the multistage computational pipeline. Findings In the reference scenario forecast, global and super-regional life expectancy increased from 2022 to 2050, but improvement was at a slower pace than in the three decades preceding the COVID-19 pandemic (beginning in 2020). Gains in future life expectancy were forecasted to be greatest in super-regions with comparatively low life expectancies (such as sub-Saharan Africa) compared with super-regions with higher life expectancies (such as the high-income super-region), leading to a trend towards convergence in life expectancy across locations between now and 2050. At the super-region level, forecasted healthy life expectancy patterns were similar to those of life expectancies. Forecasts for the reference scenario found that health will improve in the coming decades, with all-cause age-standardised DALY rates decreasing in every GBD super-region. The total DALY burden measured in counts, however, will increase in every super-region, largely a function of population ageing and growth. We also forecasted that both DALY counts and age-standardised DALY rates will continue to shift from CMNNs to NCDs, with the most pronounced shifts occurring in sub-Saharan Africa (60·1% [95% UI 56·8–63·1] of DALYs were from CMNNs in 2022 compared with 35·8% [31·0–45·0] in 2050) and south Asia (31·7% [29·2–34·1] to 15·5% [13·7–17·5]). This shift is reflected in the leading global causes of DALYs, with the top four causes in 2050 being ischaemic heart disease, stroke, diabetes, and chronic obstructive pulmonary disease, compared with 2022, with ischaemic heart disease, neonatal disorders, stroke, and lower respiratory infections at the top. The global proportion of DALYs due to YLDs likewise increased from 33·8% (27·4–40·3) to 41·1% (33·9–48·1) from 2022 to 2050, demonstrating an important shift in overall disease burden towards morbidity and away from premature death. The largest shift of this kind was forecasted for sub-Saharan Africa, from 20·1% (15·6–25·3) of DALYs due to YLDs in 2022 to 35·6% (26·5–43·0) in 2050. In the assessment of alternative future scenarios, the combined effects of the scenarios (Safer Environment, Improved Childhood Nutrition and Vaccination, and Improved Behavioural and Metabolic Risks scenarios) demonstrated an important decrease in the global burden of DALYs in 2050 of 15·4% (13·5–17·5) compared with the reference scenario, with decreases across super-regions ranging from 10·4% (9·7–11·3) in the high-income super-region to 23·9% (20·7–27·3) in north Africa and the Middle East. The Safer Environment scenario had its largest decrease in sub-Saharan Africa (5·2% [3·5–6·8]), the Improved Behavioural and Metabolic Risks scenario in north Africa and the Middle East (23·2% [20·2–26·5]), and the Improved Nutrition and Vaccination scenario in sub-Saharan Africa (2·0% [–0·6 to 3·6]). Interpretation Globally, life expectancy and age-standardised disease burden were forecasted to improve between 2022 and 2050, with the majority of the burden continuing to shift from CMNNs to NCDs. That said, continued progress on reducing the CMNN disease burden will be dependent on maintaining investment in and policy emphasis on CMNN disease prevention and treatment. Mostly due to growth and ageing of populations, the number of deaths and DALYs due to all causes combined will generally increase. By constructing alternative future scenarios wherein certain risk exposures are eliminated by 2050, we have shown that opportunities exist to substantially improve health outcomes in the future through concerted efforts to prevent exposure to well established risk factors and to expand access to key health interventions. Funding Bill & Melinda Gates Foundation.", "source": "elsevier"}, {"Publication_ID": 526758, "title": "Community Reintegration of Long-Stay Hospitalised Mental Health Consumers During COVID-19 Pandemic", "doi": "10.1080/0312407X.2021.1980596"}, {"Publication_ID": 580533, "title": "The prevalence and associations of Australian early‐career general practitioners' provision of after‐hours care", "doi": "10.1111/AJR.13022", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Introduction</jats:title><jats:p>Access to after‐hours care (AHC) is an important aspect of general practice service provision.</jats:p></jats:sec><jats:sec><jats:title>Objective</jats:title><jats:p>To establish the prevalence and associations of early‐career GPs' provision of AHC.</jats:p></jats:sec><jats:sec><jats:title>Design</jats:title><jats:p>An analysis of data from the New alumni Experiences of Training and independent Unsupervised Practice (NEXT‐UP) cross‐sectional questionnaire‐based study. Participants were early‐career GPs (6‐month to 2‐year post‐Fellowship) following the completion of GP vocational training in NSW, the ACT, Victoria or Tasmania. The outcome factor was ‘current provision of after‐hours care’. Associations of the outcome were established using multivariable logistic regression.</jats:p></jats:sec><jats:sec><jats:title>Findings</jats:title><jats:p>Three hundred and fifty‐four early‐career GPs participated (response rate 28%). Of these, 322 had responses available for analysis of currently performing AHC. Of these observations, 128 (40%) reported current provision of AHC (55% of rural participants and 32% of urban participants). On multivariable analysis, participants who provided any AHC during training were more likely to be providing AHC (odds ratio (OR) 5.51, [95% confidence interval (CI) 2.80–10.80], <jats:italic>p</jats:italic> &lt; 0.001). Current rural location and in‐training rural experience were strongly associated with currently providing AHC in univariable but not multivariable analysis.</jats:p></jats:sec><jats:sec><jats:title>Discussion</jats:title><jats:p>Early‐career GPs who provided AHC during training, compared with those who did not, were more than five times more likely to provide after‐hours care in their first 2 years after gaining Fellowship, suggesting participation in AHC during training may have a role in preparing registrars to provide AHC as independent practitioners.</jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p>These findings may inform future GP vocational training policy and practice concerning registrars' provision of AHC during training.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 577353, "title": "A Systematic Review of the Factors That Influence Teachers’ Occupational Wellbeing", "doi": "10.3390/IJERPH20126070", "abstract": "<jats:p>Teachers belong to a high-demand occupational group and experience work-related challenges and discretely diverse emotional turmoils of varying intensity while teaching and interacting with students. These experiences often result in high stress levels that contribute to burnout and, consequently, a breach of teachers’ occupational wellbeing. Promoting positive teacher wellbeing substantially influences teaching quality, with a flow-on effect on student wellbeing and academic development. This literature review utilised a framework to systematically explore the factors that impact the occupational wellbeing of kindergarten, primary, and secondary schoolteachers. Thirty-eight (38) studies from an initial 3766 peer-reviewed articles sourced from various databases (CINAHL, Emcare, PychINFO, Scopus, ERIC, and PsycARTICLES) were utilized for this systematic review. Four major factors were identified, including personal capabilities, socioemotional competence, personal responses to work conditions, and professional relationships. Findings highlight the importance of teachers’ occupational wellbeing in dealing with numerous challenges and competing demands, with the need for a high level of self-efficacy for instruction and behavioural management being critically significant. Teachers require adequate organisational support to successfully carry out their roles with stronger resilience and efficient job execution. Teachers also need to have social–emotional competence to be able to create a high-quality classroom environment and a conducive atmosphere that supports healthy teacher–student relationships, reduces stress and increases the occupational wellbeing of teachers. Collaborating with other relevant stakeholders such as parents, colleagues, and a school’s leadership team is critical for creating a positive work environment. A good workplace has the potential to contribute to teachers’ occupational wellbeing and provide a supportive platform for student learning and engagement. This review clearly points to the beneficial effects of prioritising teachers’ occupational wellbeing and its intentional inclusion in the professional development plan of practising teachers. Finally, while primary school teachers and secondary school teachers share many similarities in terms of the challenges they face, there are also some differences in how these challenges impact their wellbeing, and these warrant further investigation.</jats:p>", "source": "crossref"}, {"Publication_ID": 599157, "title": "The development of recommendations for the assessment and management of sesamoiditis by podiatrists: A Delphi and content validity study", "doi": "10.1002/JFA2.12025", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Introduction</jats:title><jats:p>Sesamoiditis is a common, and often painful, musculoskeletal pathology frequently encountered by podiatrists. However, there are currently no recommendations to guide podiatrists in the assessment and management of people with sesamoiditis. The aim of this study was to develop consensus‐driven clinical recommendations on the assessment and management of people with sesamoiditis.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>A four‐round online Delphi survey was conducted with a panel of New Zealand and Australian podiatrists. In the first round, panellists answered open‐ended questions that were used to create statements. In round two, the panellists scored the statements from 1 to 9 (1 = not at all important, 9 = absolutely essential). Consensus was defined using the RAND/University of California Los Angles Disagreement Index. Panellists were asked to reconsider statements that did not achieve consensus in round three. In the final round, content validity and acceptability of the statements for inclusion in clinical recommendations were determined using content validity ratios and the Content Validity Index (CVI).</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>Eighteen panellists completed round one with 16 (89%) completing all four rounds. A total of 118 statements were generated following round one. Following rounds two and three, 78 statements were accepted by panellists as being important, with 62 statements achieving sufficient content validity for inclusion in clinical recommendations. The CVI for these 62 statements was 0.58. These recommendations provide guidance on subjective assessment (pain characteristics/symptomology, activity/sports/training history and medical history) objective assessment (establishing a diagnosis, identifying contributing biomechanical factors, footwear/orthoses, ruling out differential diagnoses) and management (temporary padding/strapping, education, footwear, foot orthoses and when to consider referral).</jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p>This consensus exercise has provided a set of consensus‐based recommendations for the assessment and management of people with sesamoiditis. In the current absence of research‐based evidence in this area, these recommendations are intended to support clinicians. The recommendations may also serve as a basis for future clinical trials evaluating the efficacy of conservative interventions for people with sesamoiditis.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 601593, "title": "Falls and patterns of physical activity participation over 18 years in the Australian Longitudinal Study on Women’s Health", "doi": "10.1136/BJSPORTS-2024-108262", "abstract": "<jats:sec><jats:title>Objective</jats:title><jats:p>To explore the relationship between long-term physical activity (PA) participation and falls.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>Participants in the Australian Longitudinal Study of Women’s Health born 1946–1951 self-reported amounts of PA every 3 years since 1998 (mean age: 54 years, n=11 796). Latent class analysis described profiles of self-reported PA participation over 18 years. Associations between patterns of PA participation and self-reported falls measured in 2019 were examined using multinomial logistic regression adjusted for directed-acyclic graph-informed potential confounders, with the highly active group as the reference category.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>Women were grouped into five PA participation profiles. Compared with consistently highly active patterns (maintaining ≥300 min/week, 22%), consistently lower levels of PA&lt;100 min/week (18%), consistently some PA&lt;150 min/week (18%) and decreasing PA but maintaining≥150 min/week (n=3540, 30%) had higher odds of non-injurious falls (odds Ratio<jats:sub>lower level</jats:sub>(OR): 1.59, 95% CI 1.29 to 1.97; OR<jats:sub>some PA</jats:sub>: 1.27, 95% CI 1.04 to 1.55; OR<jats:sub>decreasing activity</jats:sub>:1.29, 95% CI 1.02 to 1.63) and injurious falls (OR<jats:sub>low level</jats:sub>: 1.32, 95% CI 1.06 to 1.64; OR<jats:sub>some PA</jats:sub>: 1.27, 95% CI 1.04 to 1.54; OR<jats:sub>decreasing activity</jats:sub>: 1.47, 95% CI 1.18 to 1.83). No association was found between increasing PA (≥150 min/week, 11%) for non-injurious (OR 1.07, 95% CI 0.89 to 1.29) and injurious falls (OR 1.07, 95% CI 0.90 to 1.29). After adjusting for potential confounders, consistently lower levels of PA remained associated with increased non-injurious falls odds (OR<jats:sub>1998 survey</jats:sub>: 1.40, 95% CI 1.11 to 1.77; OR<jats:sub>2016 survey</jats:sub>: 1.35, 95% CI 1.07 to 1.71).</jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p>The increased odds of falls among women with consistently lower levels of PA over 18 years supports ongoing participation of 150+ min/week of PA.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 575152, "title": "Impact of a Comprehensive Intervention Bundle Including the Drug Burden Index on Deprescribing Anticholinergic and Sedative Drugs in Older Acute Inpatients: A Non-randomised Controlled Before-and-After Pilot Study.", "doi": "10.1007/S40266-023-01032-6", "abstract": "Implementation of the Drug Burden Index (DBI) as a risk assessment tool in clinical practice may facilitate deprescribing.", "pmid": "37160561", "source": "pubmed"}, {"Publication_ID": 602583, "title": "A Systematic Literature Review of XR Interventions to Improve Motor Skills Development Among Autistic Children", "doi": "10.1109/ACCESS.2024.3438361"}, {"Publication_ID": 553779, "title": "Validating lactate dehydrogenase (LDH) as a component of the PLASMIC predictive tool (PLASMIC-LDH).", "doi": "10.5045/BR.2023.2022133", "abstract": "The PLASMIC score is a convenient tool for predicting ADAMTS13 activity of &lt;10%. Lactate dehydrogenase (LDH) is widely used as a marker of haemolysis in thrombotic thrombocytopenic purpura (TTP) monitoring, and could be used as a replacement marker for lysis. We aimed to validate the PLASMIC score in a multi-centre Asia Pacific region, and to explore whether LDH could be used as a replacement marker for lysis.", "pmid": "36632683", "source": "pubmed"}, {"Publication_ID": 553788, "title": "China has the momentum to eliminate measles", "doi": "10.1016/J.LANWPC.2022.100669", "abstract": null, "source": "elsevier"}, {"Publication_ID": 545302, "title": "Identification of inheritance and genetic loci responsible for wrinkled fruit surface phenotype in chili pepper (<i>Capsicum annuum</i>) by quantitative trait locus analysis.", "doi": "10.1007/978-981-19-2394-4_5", "abstract": "The phenotypes of chili pepper (<i>Capsicum annuum</i>) fruit are sometimes characterized by having either smooth or wrinkled surfaces, both of which are commercially important. However, as the inheritance patterns and responsible loci have not yet been identified, it is difficult to control fruit surface traits in conventional chili pepper breeding. To obtain new insights into these aspects, we attempted to clarify the genetic regulation mechanisms responsible for the wrinkled surface of fruit from the Japanese chili pepper 'Shishito' (<i>C</i>. <i>annuum</i>). First, we investigated the segregation patterns of fruit-surface wrinkling in F<sub>2</sub> progeny obtained from crosses between the <i>C</i>. <i>annuum</i> cultivars 'Shishito' and 'Takanotsume', the latter of which has a smooth fruit surface. The F<sub>2</sub> progeny exhibited a continuous variation in the level of wrinkling, indicating that the wrinkled surface in 'Shishito' was a quantitative trait. To identify the responsible loci, we performed quantitative trait locus (QTL) analysis of the F<sub>2</sub> progeny using restriction site-associated DNA sequencing data obtained in our previous study. The results showed that two significant QTLs (<i>Wr11</i> and <i>Wr12</i>) were newly detected on chromosome 11 and 12, which explained 17.5 and 66.0% of the genetic variance, respectively. We then investigated the genetic effects of these QTLs using molecular markers. The findings showed that the levels of wrinkling in the F<sub>2</sub> progeny could mostly be explained by the independent additive effects of the 'Shishito' allele in <i>Wr12</i>. This locus was therefore considered to be a useful genomic region for controlling fruit surface traits in the chili pepper.", "pmid": "39734933", "source": "pubmed"}, {"Publication_ID": 588493, "title": "A phase I study of belantamab mafodotin in combination with standard of care in newly diagnosed multiple myeloma: an interim analysis of DREAMM-9", "doi": NaN}, {"Publication_ID": 558686, "title": "Organocatalysis with carbon nitrides.", "doi": "10.1080/14686996.2023.2188879", "abstract": "Carbon nitrides, a distinguished class of metal-free catalytic materials, have presented a good potential for chemical transformations and are expected to become prominent materials for organocatalysis. This is largely possible due to their low cost, exceptional thermal and chemical stability, non-toxicity, ease of functionalization, porosity development, etc. Especially, the carbon nitrides with increased porosity and nitrogen contents are more versatile than their bulk counterparts for catalysis. These N-rich carbon nitrides are discussed in the earlier parts of the review. Later, the review highlights the role of such carbon nitride materials for the various organic catalytic reactions including Knoevenagel condensation, oxidation, hydrogenation, esterification, transesterification, cycloaddition, and hydrolysis. The recently emerging concepts in carbon nitride-based organocatalysis have been given special attention. In each of the sections, the structure-property relationship of the materials was discussed and related to their catalysis action. Relevant comparisons with other catalytic materials are also discussed to realize their real potential value. The perspective, challenges, and future directions are also discussed. The overall objective of this review is to provide up-to-date information on new developments in carbon nitride-based organic catalysis reactions that could see them rising as prominent catalytic materials in the future.", "pmid": "37007670", "source": "pubmed"}, {"Publication_ID": 577512, "title": "Patent Ductus Arteriosus in Premature Infants: Clinical Trials and Equipoise ", "doi": "10.1016/J.JPEDS.2023.113532", "abstract": null, "source": "elsevier"}, {"Publication_ID": 550839, "title": "Impact of bare and CMC-coated Fe oxide nanoparticles on microbial activity and immobilising zinc, lead, and cadmium in a contaminated soil", "doi": "10.1080/03650340.2022.2137875"}, {"Publication_ID": 582075, "title": "Daily Cannabidiol Administration for 10 Weeks Modulates Hippocampal and Amygdalar Resting-State Functional Connectivity in Cannabis Users: A Functional Magnetic Resonance Imaging Open-Label Clinical Trial.", "doi": "10.1089/CAN.2022.0336", "abstract": "<b>Introduction:</b> Cannabis use is associated with brain functional changes in regions implicated in prominent neuroscientific theories of addiction. Emerging evidence suggests that cannabidiol (CBD) is neuroprotective and may reverse structural brain changes associated with prolonged heavy cannabis use. In this study, we examine how an &#x223c;10-week exposure of CBD in cannabis users affected resting-state functional connectivity in brain regions functionally altered by cannabis use. <b>Materials and Methods:</b> Eighteen people who use cannabis took part in a &#x223c;10 weeks open-label pragmatic trial of self-administered daily 200&#x2009;mg CBD in capsules. They were not required to change their cannabis exposure patterns. Participants were assessed at baseline and post-CBD exposure with structural magnetic resonance imaging (MRI) and a functional MRI resting-state task (eyes closed). Seed-based connectivity analyses were run to examine changes in the functional connectivity of <i>a priori</i> regions-the hippocampus and the amygdala. We explored if connectivity changes were associated with cannabinoid exposure (i.e., cumulative cannabis dosage over trial, and plasma CBD concentrations and &#x394;<sup>9</sup>-tetrahydrocannabinol (THC) plasma metabolites postexposure), and mental health (i.e., severity of anxiety, depression, and positive psychotic symptom scores), accounting for cigarette exposure in the past month, alcohol standard drinks in the past month and cumulative CBD dose during the trial. <b>Results:</b> Functional connectivity significantly decreased pre-to-post the CBD trial between the anterior hippocampus and precentral gyrus, with a strong effect size (<i>d</i>=1.73). Functional connectivity increased between the amygdala and the lingual gyrus pre-to-post the CBD trial, with a strong effect size (<i>d</i>=1.19). There were no correlations with cannabinoids or mental health symptom scores. <b>Discussion:</b> Prolonged CBD exposure may restore/reduce functional connectivity differences reported in cannabis users. These new findings warrant replication in a larger sample, using robust methodologies-double-blind and placebo-controlled-and in the most vulnerable people who use cannabis, including those with more severe forms of Cannabis Use Disorder and experiencing worse mental health outcomes (e.g., psychosis, depression).", "pmid": "37603080", "source": "pubmed"}, {"Publication_ID": 586664, "title": "Mapping alcohol and tobacco tax policy interventions to inform health and economic impact analyses: A United Kingdom based qualitative framework analysis", "doi": "10.1016/J.DRUGPO.2023.104247", "abstract": "Background Alcohol and tobacco have different policy regimes and there is little understanding of how changes to policy on each commodity might combine to affect the same outcomes or to affect people who both drink and smoke. The aim of this study was to deepen understanding of the policy objectives of UK alcohol and tobacco tax options being considered at the time of the interviews with a set of UK policy participants in 2018, and the factors affecting the implementation and outcomes of the policy options discussed. Methods Ten tax policy experts were recruited from government arms-length organisations and advocacy groups in England and Scotland (4 alcohol, 4 tobacco, 2 alcohol and tobacco). Alcohol and tobacco experts were interviewed together in pairs and asked to discuss alcohol and tobacco tax policy objectives, options, and the mechanisms of effect. Interviews were semi-structured, supported by a briefing document and topic guide, audio-recorded, transcribed and then analysed deductively using framework analysis. Results Alcohol and tobacco tax policy share objectives of health improvement and there is a common set of policy options: increasing duty rates, duty escalators, multi-rate tax structures, industry levies and the hypothecation of tax revenue for investment in societal benefits. However, participants agreed that the harms caused by alcohol and tobacco and their industries are viewed differently, and that this influences the impacts that are prioritised in tax policymaking. Working-out how alcohol and tobacco taxes could work synergistically to reduce health inequalities was seen as desirable. Participants also highlighted the importance of avoiding the combined effects of price increases on alcohol and tobacco widening economic inequalities. Conclusions Impact analyses should consider the combined effects of alcohol and tobacco tax policies on health and economic inequalities, and how the effects of changes to the tax on each commodity might trade-off.", "source": "elsevier"}, {"Publication_ID": 550334, "title": "Digital nudging in online grocery stores: A scoping review on current practices and gaps ", "doi": "10.1016/J.TIFS.2022.10.018", "abstract": "\n                  Background\n                  As decision-making shifts more into digital environments, understanding how consumers assess and select foods, particularly healthy foods, in these environments is becoming increasingly important. Online services offer opportunities to improve consumer wellbeing through promoting healthier food choices and positively impacting purchasing behaviours.\n               \n                  Scope and approach\n                  This scoping review presents a structured overview of the literature published up to February 2022 regarding the use of nudging strategies in online grocery stores. A systematic search of eight databases resulted in 2312 records for the title and abstract screening, with 138 relevant articles assessed for eligibility through full-text screening. Studies were included if they applied digital nudging strategies in online grocery stores and reported food choices.\n               \n                  Key findings and conclusions\n                  Fifteen records met the inclusion criteria and four common nudging strategies were identified in these studies: i) applying different (already established) label(s) (n = 6), ii) healthier swap suggestions (n = 3), iii) default options (n = 2), iv) increasing the salience (n = 1) or a combination of strategies (n = 3). While multiple studies identified improved nutritional contents outcomes due to nudging, overall, studies frequently lack of a clear explanation and description of the implemented visual UI features, limiting insights into which factors attracts consumer's attention, and therefore further predicts consumer behaviours and decision making. Furthermore, gaining insights into which nudging strategies are ineffective could inform the design of online food choice environments. Lastly, theoretical frameworks that structure nudging interventions should also consider the digital environments.\n               ", "source": "elsevier"}, {"Publication_ID": 611323, "title": "Development and Validation of a Literature Screening Tool: Few-Shot Learning Approach in Systematic Reviews", "doi": "10.2196/56863", "abstract": "<jats:sec>\n            <jats:title>Background</jats:title>\n            <jats:p>Systematic reviews (SRs) are considered the highest level of evidence, but their rigorous literature screening process can be time-consuming and resource-intensive. This is particularly challenging given the rapid pace of medical advancements, which can quickly make SRs outdated. Few-shot learning (FSL), a machine learning approach that learns effectively from limited data, offers a potential solution to streamline this process. Sentence-bidirectional encoder representations from transformers (S-BERT) are particularly promising for identifying relevant studies with fewer examples.</jats:p>\n          </jats:sec>\n          <jats:sec>\n            <jats:title>Objective</jats:title>\n            <jats:p>This study aimed to develop a model framework using FSL to efficiently screen and select relevant studies for inclusion in SRs, aiming to reduce workload while maintaining high recall rates.</jats:p>\n          </jats:sec>\n          <jats:sec>\n            <jats:title>Methods</jats:title>\n            <jats:p>We developed and validated the FSL model framework using 9 previously published SR projects (2016-2018). The framework used S-BERT with titles and abstracts as input data. Key evaluation metrics, including workload reduction, cosine similarity score, and the number needed to screen at 100% recall, were estimated to determine the optimal number of eligible studies for model training. A prospective evaluation phase involving 4 ongoing SRs was then conducted. Study selection by FSL and a secondary reviewer were compared with the principal reviewer (considered the gold standard) to estimate the false negative rate.</jats:p>\n          </jats:sec>\n          <jats:sec>\n            <jats:title>Results</jats:title>\n            <jats:p>Model development suggested an optimal range of 4-12 eligible studies for FSL training. Using 4-6 eligible studies during model development resulted in similarity thresholds for 100% recall, ranging from 0.432 to 0.636, corresponding to a workload reduction of 51.11% (95% CI 46.36-55.86) to 97.67% (95% CI 96.76-98.58). The prospective evaluation of 4 SRs aimed for a 50% workload reduction, yielding numbers needed to screen 497 to 1035 out of 995 to 2070 studies. The false negative rate ranged from 1.87% to 12.20% for the FSL model and from 5% to 56.48% for the second reviewer compared with the principal reviewer.</jats:p>\n          </jats:sec>\n          <jats:sec>\n            <jats:title>Conclusions</jats:title>\n            <jats:p>Our FSL framework demonstrates the potential for reducing workload in SR screening by over 50%. However, the model did not achieve 100% recall at this threshold, highlighting the potential for omitting eligible studies. Future work should focus on developing a web application to implement the FSL framework, making it accessible to researchers.</jats:p>\n          </jats:sec>", "source": "crossref"}, {"Publication_ID": 598915, "title": "Mortality models ensemble via Shapley value", "doi": "10.1007/S10203-024-00455-Z", "abstract": "<jats:title>Abstract</jats:title><jats:p>Model averaging techniques in the actuarial literature aim to forecast future longevity appropriately by combining forecasts derived from various models. This approach often yields more accurate predictions than those generated by a single model. The key to enhancing forecast accuracy through model averaging lies in identifying the optimal weights from a finite sample. Utilizing sub-optimal weights in computations may adversely impact the accuracy of the model-averaged longevity forecasts. By proposing a game-theoretic approach employing Shapley values for weight selection, our study clarifies the distinct impact of each model on the collective predictive outcome. This analysis not only delineates the importance of each model in decision-making processes, but also provides insight into their contribution to the overall predictive performance of the ensemble.\n</jats:p>", "source": "crossref"}, {"Publication_ID": 552585, "title": "The physical health nurse consultant and mental health consumer: An important therapeutic partnership", "doi": "10.1111/INM.13104", "abstract": "<jats:title>Abstract</jats:title><jats:p>People diagnosed with mental illness (hereon referred to as consumers) experience a disproportionately lower life expectancy of up 30 years compared to the general population. Systemic issues such as diagnostic overshadowing and stigma from healthcare professionals have inhibited the development of positive therapeutic partnerships that enable consumers to seek and engage support for their physical health concerns. Consumers have called for healthcare professionals to skillfully develop and prioritize therapeutic partnerships whilst coordinating and providing physical healthcare. The aim of this qualitative descriptive research was to explore consumer views and experiences of their interactions with a specialist mental health nursing role, the Physical Health Nurse Consultant. Semi‐structured interviews were conducted with 14 consumers from a large public Community Mental Health Service in the Australian Capital Territory. Interviews were transcribed and thematically analysed. Therapeutic partnerships were an overarching theme identified from the data and included three sub‐themes: personal attributes of the Physical Health Nurse Consultant; behaviour change engagement strategies; and impact of the therapeutic partnership. Consumers described the personal and professional attributes of the Physical Health Nurse Consultant that enabled the establishment and maintenance of their highly valued therapeutic partnership. This therapeutic partnership was perceived to positively impact their personal and clinical outcomes. With increasing support from consumers, clinical practice settings should move towards embedding a Physical Health Nurse Consultant role in routine practice. Further research exploring the co‐development of health behaviour change goals and, barriers and facilitators experienced by the consumers regarding the Physical Health Nurse Consultant is required to further role development.</jats:p>", "source": "crossref"}, {"Publication_ID": 603604, "title": "Predictors of relapse risk and treatment response in AQP4-IgG positive and seronegative NMOSD: A multicentre study", "doi": "10.1136/JNNP-2024-334090", "abstract": "<jats:sec><jats:title>Background</jats:title><jats:p>Neuromyelitis optica spectrum disorder (NMOSD) can be categorised into aquaporin-4 antibody (AQP4-IgG) NMOSD or seronegative NMOSD. While our knowledge of AQP4-IgG NMOSD has evolved significantly in the past decade, seronegative NMOSD remains less understood. This study aimed to evaluate the predictors of relapses and treatment responses in AQP4-IgG NMOSD and seronegative NMOSD.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>This was a multicentre, international, retrospective cohort study using the MSBase registry. Recurrent relapse risk was assessed using an Andersen-Gill model and risk of first relapse was evaluated using a Cox proportional hazards model. Covariates that putatively influence relapse risk included demographic factors, clinical characteristics and immunosuppressive therapies; the latter was assessed as a time-varying covariate.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>A total of 398 patients (246 AQP4-IgG NMOSD and 152 seronegative NMOSD) were included. The AQP4-IgG NMOSD and seronegative NMOSD patients did not significantly differ by age at disease onset, ethnicity or annualised relapse rate. Both low-efficacy and high-efficacy immunosuppressive therapies were associated with significant reductions in recurrent relapse risk, with notably greater protection conferred by high-efficacy therapies in both AQP4-IgG NMOSD (HR 0.27, 95% CI 0.15 to 0.49, p&lt;0.001) and seronegative NMOSD (HR 0.21, 95% CI 0.08 to 0.51, p&lt;0.001). Longer disease duration (HR 0.97, 95% CI 0.95 to 0.99, p&lt;0.001) and male sex (HR 0.52, 95% CI 0.34 to 0.84, p=0.007) were additional protective variables in reducing the recurrent relapse risk for the AQP4-IgG NMOSD group.</jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p>Although further studies are needed to improve our understanding of seronegative NMOSD, our findings underscore the importance of aggressive treatment with high-efficacy immunotherapies in both NMOSD subtypes, regardless of serostatus.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 610431, "title": "What is the state of play? A nursing and midwifery workplace satisfaction survey across five local health districts.", "doi": "10.1080/10376178.2024.2425753", "abstract": "The COVID-19 pandemic and recovery period have exacerbated workforce challenges for nurses and midwives. The increasingly complex nature of healthcare, combined with rising workloads and staff attrition highlights the need for initiatives that improve workplace satisfaction and retention. In response, mentoring programs aimed at enhancing job satisfaction and retention are being increasingly implemented.", "pmid": "39546550", "source": "pubmed"}, {"Publication_ID": 587146, "title": "Comparison of Clinical Prediction Rules in Pre-school Aged Children With Septic Hip Arthritis Due to Different Pathogens", "doi": "10.1097/BPO.0000000000002441", "abstract": "<jats:sec>\n            <jats:title>Background:</jats:title>\n            <jats:p>Although differentiating between transient synovitis and septic hip arthritis is challenging, clinical prediction rules such as the Kocher criteria (KC) have been shown to help with the diagnosis of septic hip arthritis in children. Their performance in septic arthritis due to less virulent pathogens such as <jats:italic toggle=\"yes\">Kingella Kingae</jats:italic>, however is unknown. We aimed to describe the performance of these clinical prediction rules in pre-school children with septic hip arthritis due to different pathogens. We hypothesised that the number of KC or modified KC met would be lower in children with septic hip arthritis caused by <jats:italic toggle=\"yes\">K. kingae</jats:italic>, compared to those caused by <jats:italic toggle=\"yes\">Staphylococcus aureus</jats:italic>.</jats:p>\n          </jats:sec>\n          <jats:sec>\n            <jats:title>Methods:</jats:title>\n            <jats:p>In this retrospective multicentre study conducted in Australia and New Zealand between 2012-2016, we included children with confirmed septic hip arthritis due to <jats:italic toggle=\"yes\">S. aureus</jats:italic> (n=29), <jats:italic toggle=\"yes\">K. kingae</jats:italic> (n=20), other pathogens (n=32), and no pathogen identified (n=48). We applied the KC (temperature, weight-bearing, erythrocyte sedimentation rate, white blood cell count) and the modified KC (C-reactive protein added) and assessed their sensitivity for septic hip arthritis, using cut offs of KC ≥ 3 and modified KC ≥ 4.</jats:p>\n          </jats:sec>\n          <jats:sec>\n            <jats:title>Results:</jats:title>\n            <jats:p>The score of the KC and the modified KC was not lower in <jats:italic toggle=\"yes\">K. kingae</jats:italic> compared to <jats:italic toggle=\"yes\">S. aureus</jats:italic> (<jats:italic toggle=\"yes\">P</jats:italic>=0.27, <jats:italic toggle=\"yes\">P</jats:italic>=0.21). In addition, both the sensitivity for the KC (<jats:italic toggle=\"yes\">S. aureus</jats:italic> 18/29 (62.1%); <jats:italic toggle=\"yes\">K. kingae</jats:italic> 12/20 (60.0%)), and for the modified KC (<jats:italic toggle=\"yes\">S. aureus</jats:italic> 18/29 (62.1%); <jats:italic toggle=\"yes\">K. kingae</jats:italic> 12/20 (60.0%)) did not differ between <jats:italic toggle=\"yes\">K. kingae</jats:italic> and <jats:italic toggle=\"yes\">S. aureus</jats:italic>. Of all children with septic hip arthritis, the sensitivity of both the KC and modified KC were 56.6% (95%CI 47.6-65.3).</jats:p>\n          </jats:sec>\n          <jats:sec>\n            <jats:title>Conclusions:</jats:title>\n            <jats:p>The clinical prediction rules had comparable performance in <jats:italic toggle=\"yes\">K. kingae</jats:italic> infections to those caused by <jats:italic toggle=\"yes\">S. aureus</jats:italic>. Concerningly, less than 60% of the children with confirmed septic hip arthritis met the cut-off values. These prediction rules lack sensitivity to rule-out septic hip arthritis in the early assessment of pre-school aged children with acute hip pain.</jats:p>\n          </jats:sec>\n          <jats:sec>\n            <jats:title>Level of Evidence:</jats:title>\n            <jats:p>Level III Diagnostic.</jats:p>\n          </jats:sec>", "source": "crossref"}, {"Publication_ID": 551074, "title": "Effectiveness of subnational implementation of minimum unit price for alcohol: policy appraisal modelling for local authorities in England", "doi": "10.1111/ADD.16084", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Aims</jats:title><jats:p>Evidence exists on the potential impact of national level minimum unit price (MUP) policies for alcohol. This study investigated the potential effectiveness of implementing MUP at regional and local levels compared with national implementation.</jats:p></jats:sec><jats:sec><jats:title>Design</jats:title><jats:p>Evidence synthesis and computer modelling using the Sheffield Alcohol Policy Model (Local Authority version 4.0; SAPMLA).</jats:p></jats:sec><jats:sec><jats:title>Setting</jats:title><jats:p>Results are produced for 23 Upper Tier Local Authorities (UTLAs) in North West England, 12 UTLAs in North East England, 15 UTLAs in Yorkshire and Humber, the nine English Government Office regions and England as a whole.</jats:p></jats:sec><jats:sec><jats:title>Cases</jats:title><jats:p>Health Survey for England (HSE) data 2011–13 (<jats:italic>n</jats:italic> = 24 685).</jats:p></jats:sec><jats:sec><jats:title>Measurements</jats:title><jats:p>Alcohol consumption, consumer spending, retailers’ revenues, hospitalizations, National Health Service costs, crimes and alcohol‐attributable deaths and health inequalities.</jats:p></jats:sec><jats:sec><jats:title>Findings</jats:title><jats:p>Implementing a local £0.50 MUP for alcohol in northern English regions is estimated to result in larger percentage reductions in harms than the national average. The reductions for England, North West, North East and Yorkshire and Humber regions, respectively, in annual alcohol‐attributable deaths are 1024 (−10.4%), 205 (−11.4%), 121 (−17.4%) and 159 (−16.9%); for hospitalizations are 29 943 (−4.6%), 5956 (−5.5%), 3255 (−7.9%) and 4610 (−6.9%); and for crimes are 54 229 (−2.4%), 8528 (−2.5%), 4380 (−3.5%) and 8220 (−3.2%). Results vary among local authorities; for example, annual alcohol‐attributable deaths estimated to change by between −8.0 and −24.8% throughout the 50 UTLAs examined.</jats:p></jats:sec><jats:sec><jats:title>Conclusions</jats:title><jats:p>A minimum unit price local policy for alcohol is likely to be more effective in those regions, such as the three northern regions of England, which have higher levels of alcohol consumption and higher rates of alcohol harm than for the national average. In such regions, the minimum unit price policy would achieve larger reductions in alcohol consumption, alcohol‐attributable mortality, hospitalization rates, NHS costs, crime rates and health inequalities.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 537002, "title": "Investigation into the enablers and barriers of career satisfaction among Australian oral health therapists", "doi": "10.1111/CDOE.12741", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Objectives</jats:title><jats:p>This qualitative study explored the enablers and barriers of career satisfaction among Australian oral health therapists (OHTs) and the reasons behind career changes.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>Participants were recruited in 2 ways: 1) recruitment posts were made on the Facebook pages of two professional groups; and 2) an email was sent to the Doctor of Dental Medicine students of the University of Sydney School of Dentistry, inviting those with OHT qualifications to participate. Each participant completed a semi‐structured interview which was guided by open‐ended questions. The average interview length was 45 min. All interviews were recorded, transcribed verbatim and manually coded. Thematic analysis of the qualitative data was completed using an inductive approach.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>Twenty‐one OHTs participated in this study. The enablers of OHT career satisfaction include clinical practice, job variety, career flexibility, being in a supportive team environment and the opportunity for constant learning and growth. The barriers to career satisfaction include musculoskeletal problems, restrictions on the scope of practice use, psychological stress and lack of recognition from others. OHTs remain in the profession due to stable income and employment opportunities. The main reasons for retirement were burnout and pursuing dentistry. OHTs pursue dentistry to expand their scope of practice.</jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p>This study revealed the enablers and barriers of OHT career satisfaction in an Australian context. OHTs are an important component of modern dental workforces, and reasons for attrition within the workforce are essential for maintaining responsiveness to community oral health needs.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 586438, "title": "Intrafraction Motion and Margin Assessment for Ethos Online Adaptive Radiotherapy Treatments of the Prostate and Seminal Vesicles", "doi": "10.1016/J.ADRO.2023.101405", "abstract": "Purpose Online adaptive radiation therapy (OART) uses daily imaging to identify changes in the patient's anatomy and generate a new treatment plan adapted to these changes for each fraction. The aim of this study was to determine the intrafraction motion and planning target volume (PTV) margins required for an OART workflow on the Varian Ethos system. Methods and Materials Sixty-five fractions from 13 previously treated OART patients were analyzed for this retrospective study. The prostate and seminal vesicles were contoured by a radiation oncologist on 2 cone beam computed tomography scans (CBCT) for each fraction, the initial CBCT at the start of the treatment session, and the verification CBCT immediately before beam-on. In part 1 of the study, PTVs of different sizes were defined on the initial CBCT, and the geometric overlap with the clinical target volume (CTV) on the verification CBCT was used to determine the optimal OART margin. This was performed with and without a patient realignment shift by registering the verification CBCT to the initial CBCT. In part 2 of the study, the margins determined in part 1 were used for simulated Ethos OART treatments on all 65 fractions. The resultant coverage to the CTV on the verification CBCT, was compared with an image guided radiation therapy (IGRT) workflow with 7-mm margins. Results Part 1 of the study found, if a verification CBCT and shift is performed, a 4-mm margin on the prostate and 5 mm on the seminal vesicles resulted in 95% of the CTV covered by the PTV in >90% of fractions, and 98% of the CTV covered by the PTV in >80% of fractions. Part 2 of the study found when these margins were used in an Ethos OART workflow, they resulted in CTV coverage that was superior to an IGRT workflow with 7-mm margins. Conclusions A 4mm prostate margin and 5-mm seminal vesicles margin in an OART workflow with verification imaging are adequate to ensure coverage on the Varian Ethos system. Larger margins may be required if using an OART workflow without verification imaging.", "source": "elsevier"}, {"Publication_ID": 599579, "title": "Development of a Narrative Discourse Intervention Approach for a Feasibility Study during Post-Traumatic Amnesia.", "doi": NaN}, {"Publication_ID": 603527, "title": "Twelve-month outcomes of a community-based, father-daughter physical activity program delivered by trained facilitators", "doi": "10.1186/S12966-024-01648-W", "abstract": "<jats:title>Abstract</jats:title><jats:sec>\n                <jats:title>Background</jats:title>\n                <jats:p>Dads and Daughters Exercising and Empowered (DADEE) is a program targeting fathers/father-figures to improve their daughters’ physical activity and well-being. Previous randomised controlled efficacy and effectiveness trials of <jats:italic>DADEE</jats:italic> demonstrated meaningful improvements in a range of holistic outcomes for both fathers and daughters in the short-term. This study aims to assess the long-term impact (12-months) of the program when delivered in the community by trained facilitators.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Methods</jats:title>\n                <jats:p>Fathers/father-figures and their primary school-aged daughters were recruited from Newcastle, Australia into a single-arm, non-randomised, pre-post study with assessments at baseline, 10-weeks (post-intervention) and 12-months. The 9-session program included weekly 90-min educational and practical sessions, plus home-based tasks. The primary outcome was fathers’ and daughters’ days per week meeting national physical activity recommendations (≥ 30 min/day of MVPA for fathers, ≥ 60 min/day MVPA for daughters). Secondary outcomes included physical activity, screen time, self-esteem, father-daughter relationship, social-emotional well-being, parenting measures, and process outcomes (including recruitment, attendance, retention and program acceptability).</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Results</jats:title>\n                <jats:p>Twelve programs were delivered with 257 fathers (40.0 ± 9.2 years) and 285 daughters (7.7 ± 1.9 years). Mixed effects regression models revealed significant intervention effects for the primary outcome, with fathers increasing the days/week meeting physical activity recommendations by 27% at 10-weeks (<jats:italic>p</jats:italic> &lt; 0.001) and by 19% at 12-months (<jats:italic>p</jats:italic> &lt; 0.001) compared with baseline. Likewise, for daughters there was a significant increase by 25% at 10-weeks (<jats:italic>p</jats:italic> &lt; 0.001) and by 14% at 12-months (<jats:italic>p</jats:italic> = 0.02) when compared to baseline. After conducting a sensitivity analysis with participants unaffected by COVID-19 lockdowns (<jats:italic>n</jats:italic> = 175 fathers, <jats:italic>n</jats:italic> = 192 daughters), the primary outcome results strengthened at both time-points for fathers and at 12-months for daughters. Additionally, the sensitivity analysis revealed significant intervention effects at post-program and 12-months for all secondary outcomes in both fathers and daughters. Furthermore, the process outcomes for recruitment capability, attendance, retention and satisfaction levels were high.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Conclusions</jats:title>\n                <jats:p>Findings provide support for a sustained effect of the DADEE program while delivered in a community setting by trained facilitators. Further investigation is required to identify optimised implementation processes and contextual factors to deliver the program at scale.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Trial registration</jats:title>\n                <jats:p><jats:ext-link xmlns:xlink=\"http://www.w3.org/1999/xlink\" ext-link-type=\"uri\" xlink:href=\"https://www.anzctr.org.au/Trial/Registration/TrialReview.aspx?id=373759&amp;isReview=true\">ACTRN12617001450303</jats:ext-link>. Date registered: 12/10/2017.</jats:p>\n              </jats:sec>", "source": "crossref"}, {"Publication_ID": 613330, "title": "METAGENOMIC PROFILING OF COLONIC SPIROCHETOSIS MUCOSAL ASSOCIATED MICROBIOTA FROM FORMALIN-FIXED PARAFFINE-MBEDDED BIOPSIES", "doi": NaN}, {"Publication_ID": 578852, "title": "The Impact of an Online Post-Graduate Interdisciplinary Mental Health Programme on Graduates' Confidence and Practice.", "doi": "10.1080/01612840.2023.2224874", "abstract": "This study aimed to examine the experiences of graduates of online interdisciplinary postgraduate mental health programmes in Australia. The program was delivered in 6-week terms. Seven graduates from diverse backgrounds were interviewed about their experiences with the course and its impact on their practice, confidence, professional identity, views on mental health service users, and their motivation for additional learning. The interviews were recorded and transcribed and underwent thematic content analysis. The graduates reported an increase in confidence and knowledge after completing the course, which led to a change in their views and attitudes towards service users. They appreciated the examination of psychotherapies and motivational interviewing, and applied their newly acquired skills and knowledge in their practice. The course was found to have improved their clinical practice. This study highlights a departure from traditional pedagogical approaches in mental health skill acquisition, as the entire program was delivered online. There is a need for further research to determine who might benefit most from this mode of delivery and to verify the competencies acquired by graduates in real-world situations. Online mental health courses are a feasible option and have been positively received by graduates. To enable graduates to participate in transforming mental health services, systemic change and recognition of their capabilities, particularly those from non-traditional backgrounds, is required. The results of this study suggest the potential for online postgraduate programs to play a significant role in transforming mental health services.", "pmid": "37418705", "source": "pubmed"}, {"Publication_ID": 553834, "title": "Positional and temporal differences in peak match running demands of elite football.", "doi": "10.5114/BIOLSPORT.2023.116006", "abstract": "Temporal changes in the total running demands of professional football competition have been well documented, with absolute running demands decreasing in the second half. However, it is unclear whether the peak match running demands demonstrate a similar decline. A total of 508 GPS files were collected from 44 players, across 68 matches of the Australian A-League. GPS files were split into the 1<sup>st</sup> and 2<sup>nd</sup> half, with the peak running demands of each half quantified across 10 moving average durations (1-10 min) for three measures of running performance (total distance, high-speed distance [&gt; 19.8 km <b>&#xb7;</b> h<sup>-1</sup>] and average acceleration). Players were categorised based on positional groups: attacking midfielder (AM), central defender (CD), defensive midfielder (DM), striker (STR), wide defender (WD) and winger (WNG). Linear mixed models and effect sizes were used to identify differences between positional groups and halves. Peak running demands were lower in the second half for STR across all three reported metrics (ES = 0.60-0.84), with peak average acceleration lower in the second half for DM, WD and WNG (ES = 0.60-0.70). Irrespective of match half, AM covered greater peak total distances than CD, STR, WD and WIN (ES = 0.60-2.08). Peak high-speed distances were greater across both halves for WIN than CD, DM and STR (ES = 0.78-1.61). Finally, STR had lower peak average acceleration than all positional groups across both halves (ES = 0.60-1.12). These results may help evaluate implemented strategies that attempt to mitigate reductions in second half running performance and inform position specific training practices.", "pmid": "36636178", "source": "pubmed"}, {"Publication_ID": 552904, "title": "Learning through relationships: The transformative learning experience of midwifery continuity of care for students: A qualitative study ", "doi": "10.1016/J.WOMBI.2022.12.006", "abstract": "\n                  Background\n                  Midwifery curricula in Australia incorporate ‘Continuity of care experiences’ (CoCE) as an educational strategy based on an assumption that midwifery students will learn skills and knowledge about woman-centred care that they may not learn in the typical fragmented care system. However, exactly what skills and knowledge they are expected to ‘learn’ and how these can be assessed have never been specifically identified.\n               \n                  Aim\n                  To explore midwifery students’ continuity of care learning experiences within pre-registration midwifery education.\n               \n                  Methods\n                  Focus groups were conducted with first, second and third year Bachelor of Midwifery students (n = 12), who were undertaking CoCE in rural and regional tertiary hospitals in NSW, Australia.\n               \n                  Findings\n                  The overarching theme, ‘Learning through relationships’, was made up of three interrelated themes: Meeting women and making connections, Being known, and Understanding holistic care.\n               \n                  Discussion\n                  The findings from this study contribute to understanding the educational effects of CoCE. The CoCE relationship provided safety and freedom to learn which was seen as foundational for midwifery students’ vision of their future practice and can be seen as a self-determined transformational approach to learning.\n               \n                  Conclusion\n                  This study adds insight into midwifery students’ experience of CoCE, and demonstrates that transformative learning occurs through developing a relationship with both the woman and the midwife. For midwifery to develop as a profession and maintain its focus on woman-centredness, it is important that this aspect of midwifery education remains embedded within midwifery program philosophies and learning outcomes.\n               ", "source": "elsevier"}, {"Publication_ID": 583876, "title": "IL-33 Expression Is Lower in Current Smokers at both Transcriptomic and Protein Levels.", "doi": "10.1164/RCCM.202210-1881OC", "abstract": "<b>Rationale:</b> IL-33 is a proinflammatory cytokine thought to play a role in the pathogenesis of asthma and chronic obstructive pulmonary disease (COPD). A recent clinical trial using an anti-IL-33 antibody showed a reduction in exacerbation and improved lung function in ex-smokers but not current smokers with COPD. <b>Objectives:</b> This study aimed to understand the effects of smoking status on IL-33. <b>Methods:</b> We investigated the association of smoking status with the level of gene expression of <i>IL-33</i> in the airways in eight independent transcriptomic studies of lung airways. Additionally, we performed Western blot analysis and immunohistochemistry for IL-33 in lung tissue to assess protein levels. <b>Measurements and Main Results:</b> Across the bulk RNA-sequencing datasets, <i>IL-33</i> gene expression and its signaling pathway were significantly lower in current versus former or never-smokers and increased upon smoking cessation (<i>P</i>&#x2009;&lt;&#x2009;0.05). Single-cell sequencing showed that <i>IL-33</i> is predominantly expressed in resting basal epithelial cells and decreases during the differentiation process triggered by smoke exposure. We also found a higher transitioning of this cellular subpopulation into a more differentiated cell type during chronic smoking, potentially driving the reduction of <i>IL-33</i>. Protein analysis demonstrated lower IL-33 levels in lung tissue from current versus former smokers with COPD and a lower proportion of IL-33-positive basal cells in current versus ex-smoking controls. <b>Conclusions:</b> We provide strong evidence that cigarette smoke leads to an overall reduction in IL-33 expression in transcriptomic and protein level, and this may be due to the decrease in resting basal cells. Together, these findings may explain the clinical observation that a recent antibody-based anti-IL-33 treatment is more effective in former than current smokers with COPD.", "pmid": "37708400", "source": "pubmed"}, {"Publication_ID": 552852, "title": "Raman imaging towards in-situ visualisation of perchlorate adsorption ", "doi": "10.1016/J.WATRES.2022.119510", "abstract": "\n                  Raman imaging can directly visualise perchlorate adsorption, and even enables in-situ monitoring, because water has a low Raman activity and generates almost no interference, which is demonstrated herein. The Raman signal enhancement of perchlorate on the porous silver surface provides a possibility to monitor the adsorption of perchlorate at low level. From this initial adsorption assembly of (i) porous silver-perchlorate, we test several more, including (ii) porous silver-perchlorate-sand, (iii) porous silver-perchlorate-microplastic-sand, (iv) porous silver-perchlorate-microplastic-sand-river water etc. The introduction of microplastic, another emerging contaminant, can provide extra insights into the co-adsorption process. Particularly the composite structure of microplastic-sand can simultaneously visualise the adsorption of perchlorate on the silver surface, the plastic/organic surface and the sand surface. We note that the water can modify the configuration of perchlorate in-situ towards the adsorption on silver surface; the adsorption of perchlorate can benefit from co-adsorption with organic matter, and the rough surface plays an important role as well. Overall, Raman imaging provides an effective approach to directly visualise the adsorption of emerging contaminants.\n               ", "source": "elsevier"}, {"Publication_ID": 598683, "title": "Layered random fault injection method for the air braking system based on multiple Markov chains", "doi": "10.20517/CES.2024.02", "abstract": "<jats:p>The air braking system is crucial for the safe operation of high-speed trains but is susceptible to faults from harsh environments and prolonged use. However, faulty data in practice are still rare because of the \"safety oriented principle\". For this purpose, fault injection is regularly employed. Due to the stochastic nature of faults in the system, random fault injection can more realistically simulate faulty scenarios compared to the deterministic fault injection. The traditional method entails analyzing a significant amount of raw data to extract the fault distribution function, followed by random sampling. However, the obstacles lie in the scarcity of raw fault data and the labor-intensive nature of constructing the fault distribution function. This paper proposes a layered random fault injection method based on multiple Markov chains. First, a multi-layer structured fault model base is established for the system, followed by the implementation of layered fault injection. Then, the random fault types and degrees are realized using Markov chains, in which the fault probability function is determined by the state transition matrix. Subsequently, a low-complexity Alias sampling algorithm is proposed for discrete random sampling. The nominal model is transformed into a corresponding fault model based on the sampling outcomes, facilitating the acquisition of fault data. Finally, a graphical user interface is developed to present and visualize the validation results.</jats:p>", "source": "crossref"}, {"Publication_ID": 594050, "title": "Improvement of the thalamocortical white matter network in people with stable treated relapsing–remitting multiple sclerosis over time", "doi": "10.1002/NBM.5119", "abstract": "<jats:title>Abstract</jats:title><jats:p>Advanced imaging techniques (tractography) enable the mapping of white matter (WM) pathways and the understanding of brain connectivity patterns. We combined tractography with a network‐based approach to examine WM microstructure on a network level in people with relapsing–remitting multiple sclerosis (pw‐RRMS) and healthy controls (HCs) over 2 years. Seventy‐six pw‐RRMS matched with 43 HCs underwent clinical assessments and 3T MRI scans at baseline (BL) and 2‐year follow‐up (2‐YFU). Probabilistic tractography was performed, accounting for the effect of lesions, producing connectomes of 25 million streamlines. Network differences in fibre density across pw‐RRMS and HCs at BL and 2‐YFU were quantified using network‐based statistics (NBS). Longitudinal network differences in fibre density were quantified using NBS in pw‐RRMS, and were tested for correlations with disability, cognition and fatigue scores. Widespread network reductions in fibre density were found in pw‐RRMS compared with HCs at BL in cortical regions, with more reductions detected at 2‐YFU. Pw‐RRMS had reduced fibre density at BL in the thalamocortical network compared to 2‐YFU. This effect appeared after correction for age, was robust across different thresholds, and did not correlate with lesion volume or disease duration. Pw‐RRMS demonstrated a robust and long‐distance improvement in the thalamocortical WM network, regardless of age, disease burden, duration or therapy, suggesting a potential locus of neuroplasticity in MS. This network's role over the disease's lifespan and its potential implications in prognosis and treatment warrants further investigation.</jats:p>", "source": "crossref"}, {"Publication_ID": 610375, "title": "Towards Bimanual Operation of Magnetically Actuated Surgical Instruments", "doi": "10.1109/BIOROB60516.2024.10719793"}, {"Publication_ID": 594033, "title": "Motivations for investigating health inequities in observational epidemiology: a content analysis of 320 studies ", "doi": "10.1016/J.JCLINEPI.2024.111283", "abstract": "\n                  Objectives\n                  To enhance equity in clinical and epidemiological research, it is crucial to understand researcher motivations for conducting equity-relevant studies. Therefore, we evaluated author motivations in a randomly selected sample of equity-relevant observational studies published during the COVID-19 pandemic.\n               \n                  Study Design and Setting\n                  We searched MEDLINE for studies from 2020 to 2022, resulting in 16,828 references. We randomly selected 320 studies purposefully sampled across income setting (high vs low–middle-income), COVID-19 topic (vs non–COVID-19), and focus on populations experiencing inequities. Of those, 206 explicitly mentioned motivations which we analyzed thematically. We used discourse analysis to investigate the reasons behind emerging motivations.\n               \n                  Results\n                  We identified the following motivations: (1) examining health disparities, (2) tackling social determinants to improve access, and (3) addressing knowledge gaps in health equity. Discourse analysis showed motivations stem from commitments to social justice and recognizing the importance of highlighting it in research. Other discourses included aspiring to improve health-care efficiency, wanting to understand cause-effect relationships, and seeking to contribute to an equitable evidence base.\n               \n                  Conclusion\n                  Understanding researchers' motivations for assessing health equity can aid in developing guidance that tailors to their needs. We will consider these motivations in developing and sharing equity guidance to better meet researchers' needs.\n               ", "source": "elsevier"}, {"Publication_ID": 600568, "title": "Physical Exercise for Healthy Older Adults and Those with Frailty: What Exercise Is Best and Is There a Difference? A Systematic Review and Meta‐Analyses", "doi": "10.1155/2024/5639004", "abstract": "<jats:p><jats:italic>Background and Purpose</jats:italic>. Physical exercise (PE) is a well‐recognized means of ameliorating the burden of morbidity that is associated with aging. However, the specific components of exercise programs, and health outcomes that are of benefit, are less consistently agreed upon. Further, it is not evident if those who are not considered to be healthy benefit from the same exercise as those who are. In this systematic review, we collated evidence with the aim of determining if exercise needs to be tailored to suit the needs of those who are frail compared to those who are healthy. <jats:italic>Methods</jats:italic>. All English studies published after 1989 with a controlled design, investigating <jats:italic>P</jats:italic><jats:italic>E</jats:italic> <jats:italic>i</jats:italic><jats:italic>n</jats:italic> <jats:italic>a</jats:italic><jats:italic>d</jats:italic><jats:italic>u</jats:italic><jats:italic>l</jats:italic><jats:italic>t</jats:italic><jats:italic>s</jats:italic> 65 years and over were considered if the study design compared PE to a nonexercise control group. Health‐related outcomes included physical, cognitive, and psychological function. Studies that investigated cardiorespiratory disease and used designs like systematic review were excluded. <jats:italic>Results and Discussion</jats:italic>. Altogether, 57 studies were included of which 38 had data that were useable for meta‐analysis. In the healthy aged, a significant benefit of multicomponent exercises (<jats:italic>p</jats:italic> = 0.006, SMD = 1.40, CI = 0.41, 2.40) and tai chi (<jats:italic>p</jats:italic> = 0.01, MD = 0.51, CI = 0.12, 0.91) on physical function was revealed, while strength exercise benefitted cognitive function (<jats:italic>p</jats:italic> = 0.04, SMD = 0.86, CI = 0.03, 1.68). In frail older adults, there was a significant benefit of multicomponent exercises on physical function (<jats:italic>p</jats:italic> &lt; 0.0001, SMD = −10.85, CI = 5.66, 16.04) and mental health (<jats:italic>p</jats:italic> = 0.0002, SMD = −0.39, CI=‐0.18, 0.59). Strength exercise had a significant benefit on activity of daily living (ADL) (<jats:italic>p</jats:italic> &lt; 0.0003, SMD = 15.78, CI = 7.28, 24.28). <jats:italic>Conclusion</jats:italic>. The substantial disparity of research in the field of exercise in older adults renders synthesis of the evidence problematic. However, it appears that multicomponent exercise is the most suitable approach for both healthy and frail older adults although the benefit may be reflected in different health outcomes.</jats:p>", "source": "crossref"}, {"Publication_ID": 584412, "title": "Prediction and learning under unsignalled changing contexts", "doi": NaN}, {"Publication_ID": 544733, "title": "Chinese Medicine as Boundary Object(s): Examining TCM's Integration into International Science Through the Case of Australian--Chinese Research Collaboration", "doi": "10.1080/18752160.2022.2083747"}, {"Publication_ID": 602045, "title": "Muslim Women and Social Activism", "doi": "10.1215/15525864-11176404", "abstract": "<jats:title>Abstract</jats:title>\n               <jats:p>Despite the increasing inclusion of intersections of sexual, racial, and class differences in contemporary feminist theory, there remains an omission in the scholarship in terms of exploring the intersections of religion (Islam), gender, and sexual violence. This article addresses this gap in the literature by focusing on the #MosqueMeToo movement. Using an intersectional lens, the article provides an overview of this movement from current literature as well as content analysis of a number of Twitter (now X) posts. It examines the potential, strength, and impact of the movement and explores how it provides Muslim women with an accessible way to share their lived experiences. Moreover, the article elucidates the current backlash and self-reflections in response to the movement.</jats:p>", "source": "crossref"}, {"Publication_ID": 550899, "title": "Macrophage migration inhibitory factor promotes glucocorticoid resistance of neutrophilic inflammation in a murine model of severe asthma", "doi": "10.1136/THORAX-2021-218555", "abstract": "<jats:sec><jats:title>Background</jats:title><jats:p>Severe neutrophilic asthma is resistant to treatment with glucocorticoids. The immunomodulatory protein macrophage migration inhibitory factor (MIF) promotes neutrophil recruitment to the lung and antagonises responses to glucocorticoids. We hypothesised that MIF promotes glucocorticoid resistance of neutrophilic inflammation in severe asthma.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>We examined whether sputum MIF protein correlated with clinical and molecular characteristics of severe neutrophilic asthma in the Unbiased Biomarkers for the Prediction of Respiratory Disease Outcomes (U-BIOPRED) cohort. We also investigated whether MIF regulates neutrophilic inflammation and glucocorticoid responsiveness in a murine model of severe asthma in vivo.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>MIF protein levels positively correlated with the number of exacerbations in the previous year, sputum neutrophils and oral corticosteroid use across all U-BIOPRED subjects. Further analysis of MIF protein expression according to U-BIOPRED-defined transcriptomic-associated clusters (TACs) revealed increased MIF protein and a corresponding decrease in annexin-A1 protein in TAC2, which is most closely associated with airway neutrophilia and NLRP3 inflammasome activation. In a murine model of severe asthma, treatment with the MIF antagonist ISO-1 significantly inhibited neutrophilic inflammation and increased glucocorticoid responsiveness. Coimmunoprecipitation studies using lung tissue lysates demonstrated that MIF directly interacts with and cleaves annexin-A1, potentially reducing its biological activity.</jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p>Our data suggest that MIF promotes glucocorticoid-resistance of neutrophilic inflammation by reducing the biological activity of annexin-A1, a potent glucocorticoid-regulated protein that inhibits neutrophil accumulation at sites of inflammation. This represents a previously unrecognised role for MIF in the regulation of inflammation and points to MIF as a potential therapeutic target for the management of severe neutrophilic asthma.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 586654, "title": "Anti-phishing: A comprehensive perspective ", "doi": "10.1016/J.ESWA.2023.122199", "abstract": "\n                  Phishing is a form of deception technique that attackers often use to acquire sensitive information related to individuals and organizations fraudulently. Although Phishing attacks have been known for more than two decades, and there is ongoing research for developing effective techniques against these attacks, the increasing trend of attacks confirms the lack of robust solutions and techniques against these attacks. According to Trend Micro, over 90 percent of all Cybersecurity attacks begin with spear Phishing emails and hence there is a need for comprehensive research in the area of anti-Phishing to improve the overall Cybersecurity landscape. This paper, therefore, performs a comprehensive study and analysis of past research work in anti-Phishing. The survey also tries to study various relationships such as those between the Phishers and the motives behind Phishing and explores/assesses various tactics that are employed for launching Phishing attacks. Highlighting the role of social and cognitive factors in the success of a Phishing attack which was not focused on in earlier reviews, is one of the major contributions of this work. The paper also provides a detailed understanding of the types of Phishers and the type of Phishing performed by them with a comprehensive classification of anti-Phishing detection/prevention/awareness solutions through a systematic literature review. The contributions of leading organizations and their active role through various anti-Phishing products are also discussed in this paper to bring light to the research and development happening in the industry with respect to anti-Phishing. Finally, the cyber laws to handle Phishing attacks in various countries have been presented for readers’ interest. We believe this survey brings new knowledge and a comprehensive perspective to its readers from academia and industry to explore new horizons for research activities in anti-Phishing.\n               ", "source": "elsevier"}, {"Publication_ID": 613763, "title": "Language and reading impairments are associated with increased prevalence of non- right- handedness (vol 94, pg 970, 2023)", "doi": "10.1111/CDEV.14004"}, {"Publication_ID": 608418, "title": "Barriers and enablers to addressing smoking, nutrition, alcohol consumption, physical activity and gestational weight gain (SNAP-W) as part of antenatal care: A mixed methods systematic review", "doi": "10.1186/S43058-024-00655-Z", "abstract": "<jats:title>Abstract</jats:title><jats:sec>\n                <jats:title>Background</jats:title>\n                <jats:p>International clinical guidelines recommend that smoking, nutrition, alcohol consumption, physical activity and gestational weight gain (SNAP-W) be addressed as part of routine antenatal care throughout pregnancy. However, guideline recommendations are poorly implemented, and few antenatal care recipients routinely receive the recommended care. There is a need to establish the determinants (barriers and enablers) to care delivery to inform strategies to improve implementation. This systematic review aimed to synthesize qualitative and quantitative evidence of the barriers and enablers to the routine delivery of antenatal care targeting SNAP-W health risks.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Methods</jats:title>\n                <jats:p>A systematic review was conducted following Preferred Reporting Items for Systematic Reviews and Meta-Analyses guidelines. Seven databases were searched for relevant studies published between January 2001 and November 2023. Study findings were coded and analysed according to the domains of the Theoretical Domains Framework (TDF).</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Results</jats:title>\n                <jats:p>Forty-nine studies were included in the review, 27 qualitative studies and 22 quantitative studies. The studies were conducted in 14 countries. Data were collected from 7146 antenatal care providers (midwives, Aboriginal health workers, obstetricians, medical officers, general practitioners) and 352 barriers and enablers were identified. Across all SNAP-W health risk and antenatal care provider groups, the predominant TDF domain was ‘environmental context and resources’, identified in 96% of studies. Barriers within this domain included insufficient time, limited access to and quality of resources, and limited organisational supports. ‘Beliefs about consequences’ was the second most common TDF domain, reported in 67% of studies, particularly studies of care related to alcohol use, nutrition/ physical activity/ gestational weight gain and those involving midwives, multidisciplinary practitioners and general practitioners. ‘Optimism’ was the second most common TDF domain for studies of smoking-related care and involving obstetricians, gynaecologists, and other mixed medical professions.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Conclusions</jats:title>\n                <jats:p>It is critical that determinants related to environmental context and resources including time, resources and organisational supports are considered in the development of strategies to support the implementation of recommended antenatal care related to SNAP-W risks. Strategies addressing clinician beliefs about consequences and optimism may also be needed to support the implementation of care related to specific health behaviours and by specific antenatal care provider groups.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Registration</jats:title>\n                <jats:p>The review protocol was prospectively registered with Prospero: CRD42022353084; 22 October 2022.</jats:p>\n              </jats:sec>", "source": "crossref"}, {"Publication_ID": 598529, "title": "Zinc and Its Antioxidant Properties: The Potential Use of Blood Zinc Levels as a Marker of Cancer Risk in BRCA1 Mutation Carriers", "doi": "10.3390/ANTIOX13050609", "abstract": "<jats:p>BRCA1 mutations predispose women to breast and ovarian cancer. The anticancer effect of zinc is typically linked to its antioxidant abilities and protecting cells against oxidative stress. Zinc regulates key processes in cancer development, including DNA repair, gene expression, and apoptosis. We took a blood sample from 989 female BRCA1 mutation carriers who were initially unaffected by cancer and followed them for a mean of 7.5 years thereafter. There were 172 incident cases of cancer, including 121 cases of breast cancer, 29 cases of ovarian cancers, and 22 cancers at other sites. A zinc level in the lowest tertile was associated with a modestly higher risk of ovarian cancer compared to women with zinc levels in the upper two tertiles (HR = 1.65; 95% CI 0.80 to 3.44; p = 0.18), but this was not significant. Among those women with zinc levels in the lowest tertile, the 10-year cumulative risk of ovarian cancer was 6.1%. Among those in the top two tertiles of zinc level, the ten-year cumulative risk of ovarian cancer was 4.7%. There was no significant association between zinc level and breast cancer risk. Our preliminary study does not support an association between serum zinc level and cancer risk in BRCA1 mutation carriers.</jats:p>", "source": "crossref"}, {"Publication_ID": 607825, "title": "What Are Eating Disorders?", "doi": "10.1093/wentk/9780190926595.003.0001", "abstract": "<p>\nThe term <italic>eating disorders</italic> refers to a group of illnesses characterized by disturbances in eating and eating-related behaviors. Eating disorders pose significant risks to physical health and negatively impact day-to-day functioning (for example, at school or work or in relationships) and are...</p>", "source": "crossref", "match_info": {"fuzzy_matched": true, "query_title": "Eating Disorders", "matched_title": "What Are Eating Disorders?", "match_score": 100, "match_type": "token_set_ratio", "threshold": 90}}, {"Publication_ID": 598995, "title": "Transcranial direct current stimulation over the right dorsolateral prefrontal cortex increases oxyhemoglobin concentration and cognitive performance dependent on cognitive load ", "doi": "10.1016/J.BBR.2023.114343", "abstract": "\n                  Transcranial direct current stimulation (tDCS) has been explored as a potential method for cognitive enhancement. tDCS may induce a cascade of neurophysiological changes including alterations in cerebral oxygenation. However, the effects of tDCS on the cognitive-cerebral oxygenation interaction remains unclear. Further, oxygenation variability across individuals remains minimally controlled for. The purpose of this sham-controlled study was to test the effects of anodal tDCS over the right dorsolateral prefrontal cortex (DLPFC) on the interaction between working memory and cerebral oxygenation while controlling for individual oxygenation variability. Thirty-three adults received resting-state functional near-infrared spectroscopy (fNIRS) recordings over bilateral prefrontal cortices. Following this, working memory was tested using a Toulouse n-back task concurrently paired with fNIRS, with measurements taken before and after 20 min of anodal or sham tDCS at 1.5 mA. With individual oxygenation controlled for, anodal tDCS was found to increase the oxyhemoglobin concentration over the right DLPFC during the 2-back (q = .015) and 3-back (q = .008) conditions. Additionally, anodal tDCS was found to improve accuracy during the 3-back task by 13.4 % (p = .028) and decrease latency by 250 ms (p = .013). The increase in oxyhemoglobin was strongly correlated with increases in accuracy (p = .041) and decreases in latency during the 3-back span (p = .017). Taken together, anodal tDCS over the right DLPFC was found to regionally increase oxyhemoglobin concentrations and improve working memory performance in higher cognitive load conditions.\n               ", "source": "elsevier"}, {"Publication_ID": 587356, "title": "The effect of phonetically variable input for overcoming fossilization in SLA: Training learners of French on gender pronouns", "doi": NaN}, {"Publication_ID": 586278, "title": "The Diagnostic, Therapeutic and Prognostic Relevance of Neutrophil Extracellular Traps in Polytrauma", "doi": "10.3390/BIOM13111625", "abstract": "<jats:p>Neutrophil extracellular traps (NETs) represent a recently discovered polymorphonuclear leukocyte-associated ancient defence mechanism, and they have also been identified as part of polytrauma patients’ sterile inflammatory response. This systematic review aimed to determine the clinical significance of NETs in polytrauma, focusing on potential prognostic, diagnostic and therapeutic relevance. The methodology covered all major databases and all study types, but was restricted to polytraumatised humans. Fourteen studies met the inclusion criteria, reporting on 1967 patients. Ten samples were taken from plasma and four from whole blood. There was no standardisation of methodology of NET detection among plasma studies; however, of all the papers that included a healthy control NET, proxies were increased. Polytrauma patients were consistently reported to have higher concentrations of NET markers in peripheral blood than those in healthy controls, but their diagnostic, therapeutic and prognostic utility is equivocal due to the diverse study population and methodology. After 20 years since the discovery of NETs, their natural history and potential clinical utility in polytrauma is undetermined, requiring further standardisation and research.</jats:p>", "source": "crossref"}, {"Publication_ID": 581603, "title": "Vasculogenic Mimicry Occurs at Low Levels in Primary and Recurrent Glioblastoma", "doi": "10.3390/CANCERS15153922", "abstract": "<jats:p>Vasculogenic mimicry (VM), the ability of tumour cells to form functional microvasculature without an endothelial lining, may contribute to anti-angiogenic treatment resistance in glioblastoma. We aimed to assess the extent of VM formation in primary and recurrent glioblastomas and to determine whether VM vessels also express prostate-specific membrane antigen (PSMA), a pathological vessel marker. Formalin-fixed paraffin-embedded tissue from 35 matched pairs of primary and recurrent glioblastoma was immunohistochemically labelled for PSMA and CD34 and stained with periodic acid–Schiff (PAS). Vascular structures were categorised as endothelial vessels (CD34+/PAS+) or VM (CD34−/PAS+). Most blood vessels in both primary and recurrent tumours were endothelial vessels, and these significantly decreased in recurrent tumours (p &lt; 0.001). PSMA was expressed by endothelial vessels, and its expression was also decreased in recurrent tumours (p = 0.027). VM was observed in 42.86% of primary tumours and 28.57% of recurrent tumours. VM accounted for only a small proportion of the tumour vasculature and VM density did not differ between primary and recurrent tumours (p = 0.266). The functional contribution of VM and its potential as a treatment target in glioblastoma require further investigation.</jats:p>", "source": "crossref"}, {"Publication_ID": 587060, "title": "Using Language, Fiction, and Story in Social Work Education", "doi": "10.4324/9781003208730"}, {"Publication_ID": 555996, "title": "Editorial: Stress, mood, and fatigue: Tackling \"invisible\" obstacles in stroke rehabilitation and recovery", "doi": "10.3389/FNEUR.2022.1121667"}, {"Publication_ID": 577814, "title": "Patterns of Relapse in Australian Patients With Clinical Stage 1 Testicular Cancer: Utility of the Australian and New Zealand Urogenital and Prostate Cancer Trials Group Surveillance Recommendations", "doi": "10.1200/OP.23.00191", "abstract": "<jats:sec><jats:title>PURPOSE</jats:title><jats:p> International guidelines advocate for active surveillance as the preferred treatment strategy for patients with stage 1 testicular cancer after orchidectomy although a personalized discussion is required. </jats:p></jats:sec><jats:sec><jats:title>MATERIALS AND METHODS</jats:title><jats:p> We conducted an analysis of individuals registered in iTestis, Australia's testicular cancer registry, to describe the patterns of relapse and outcomes of patients treated in Australia where the Australian and New Zealand Urogenital and Prostate Cancer Trials Group Surveillance Recommendations are widely adopted. </jats:p></jats:sec><jats:sec><jats:title>RESULTS</jats:title><jats:p> A total of 650 individuals diagnosed between 2000 and 2020 were included, 63% (411 of 650) seminoma and 37% (239 of 650) nonseminoma. The median age was 34 years (range 14-74). 26% (106 of 411) with seminoma and 15% (36 of 239) nonseminoma received adjuvant chemotherapy. After a median follow-up of 43 months (range 0-267) postorchidectomy, relapse occurred in 10% (43 of 411) of seminoma and 18% (43 of 239) of nonseminoma. The two-year relapse-free survival was 92% (95% CI, 89 to 95) and 82% (95% CI, 78 to 87) in seminoma and nonseminoma, respectively. All relapses (86 of 86) were detected at a routine surveillance visit; 98% (85 of 86) were asymptomatic and detected solely through imaging (62 of 86, 72%), tumor markers (6 of 86, 7%), or a combination (17 of 86, 20%). The most common relapse site was isolated retroperitoneal lymphadenopathy (53 of 86, 62%). No nonpulmonary visceral metastases occurred. At relapse, 98% (84 of 86) had International Germ Cell Cancer Collaborative Group (IGCCCG) good prognosis; 2 of 86 intermediate prognosis (both nonseminoma). No deaths occurred. </jats:p></jats:sec><jats:sec><jats:title>CONCLUSION</jats:title><jats:p> In our cohort of stage 1 testicular cancer, where national surveillance recommendations have been widely adopted, recurrences were detected at routine surveillance visits and, almost exclusively, asymptomatic with IGCCCG good-prognosis disease. This provides reassurance that active surveillance is safe. </jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 571170, "title": "Randomised controlled trial for the titration of oral corticosteroids using markers of inflammation in severe asthma", "doi": "10.1136/THORAX-2021-217865", "abstract": "<jats:sec><jats:title>Introduction</jats:title><jats:p>Biomarkers are used to select biologic therapies for patients with severe asthma, but not to regularly adjust therapy, especially oral corticosteroids (OCS).</jats:p></jats:sec><jats:sec><jats:title>Objective</jats:title><jats:p>Our goal was to test the efficacy of an algorithm to guide the titration of OCS using blood eosinophil count and fraction of exhaled nitric oxide (FeNO) levels.</jats:p></jats:sec><jats:sec><jats:title>Design, participants, interventions and setting</jats:title><jats:p>This proof-of-concept prospective randomised controlled trial assigned adult participants with severe uncontrolled asthma (n=32) to biomarker-based management (BBM) where OCS dose was adjusted based on a composite biomarker score comprised of blood eosinophil count and FeNO, or a standard best practice (SBP) arm. The study was conducted at the Hunter Medical Research Institute, Newcastle, Australia. Participants were recruited from the local Severe Asthma Clinic and were blinded to their study allocation.</jats:p></jats:sec><jats:sec><jats:title>Main outcome</jats:title><jats:p>The coprimary outcomes were number of severe exacerbations and time to first severe exacerbation assessed over 12 months.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>There was a longer median time to first severe exacerbation with BBM, although not significant (295 vs 123 days, Adj. HR: 0.714; 95% CI: 0.25 to 2.06; p=0.533). The relative risk of a severe exacerbation in BBM (n=17) vs SBP (n=15) was 0.88 (Adj.; 95% CI: 0.47 to 1.62; p=0.675) with a mean exacerbation rate per year of 1.2 and 2.0, respectively. There was a significant reduction in the proportion of patients requiring an emergency department (ED) visit using BBM (OR 0.09, 95% CI: 0.01 to 0.91; p=0.041). There was no difference in the cumulative OCS dose used between the two groups.</jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p>A treatment algorithm to adjust OCS using blood eosinophil count and FeNO is feasible in a clinical setting and resulted in a reduced odds of an ED visit. This warrants further study to optimise the use of OCS in the future.</jats:p></jats:sec><jats:sec><jats:title>Trial registration number</jats:title><jats:p>This trial was registered with the Australia and New Zealand Clinical Trials Registry (ACTRN12616001015437).</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 608831, "title": "Increased expression of cathepsin C in airway epithelia exacerbates airway remodeling in asthma.", "doi": "10.1172/JCI.INSIGHT.181219", "abstract": "Airway remodeling is a critical factor determining the pathogenesis and treatment sensitivity of severe asthma (SA) or uncontrolled asthma (UA). The activation of epithelial-mesenchymal trophic units (EMTUs) regulated by airway epithelial cells (AECs) has been proven to induce airway remodeling directly. However, the triggers for EMTU activation and the underlying mechanism of airway remodeling are not fully elucidated. Here, we screened the differentially expressed gene cathepsin C (CTSC; also known as dipeptidyl peptidase 1 [DPP-1]) in epithelia of patients with SA and UA using RNA-sequencing data and further verified the increased expression of CTSC in induced sputum of patients with asthma, which was positively correlated with severity and airway remodeling. Moreover, direct instillation of exogenous CTSC induced airway remodeling. Genetic inhibition of CTSC suppressed EMTU activation and airway remodeling in two asthma models with airway remodeling. Mechanistically, increased secretion of CTSC from AECs induced EMTU activation through the p38-mediated pathway, further inducing airway remodeling. Meanwhile, inhibition of CTSC also reduced the infiltration of inflammatory cells and the production of inflammatory factors in the lungs of asthmatic mice. Consequently, targeting CTSC with compound AZD7986 protected against airway inflammation, EMTU activation, and remodeling in the asthma model. Based on the dual effects of CTSC on airway inflammation and remodeling, CTSC is a potential biomarker and therapeutic target for SA or UA.", "pmid": "39436705", "source": "pubmed"}, {"Publication_ID": 559181, "title": "Importance of sequential methods in meta-analysis: implications for postoperative mortality, delirium, and stroke management", "doi": "10.1016/J.BJA.2023.01.011", "abstract": "Trial sequential analysis is an adaptation of frequentist sequential methods that can be used to improve inferences from meta-analysis. Trial sequential analysis can help preserve type I and type II error rates at desired levels for analyses conducted before the required information size. Through three case studies recently published in the British Journal of Anaesthesia, we show how trial sequential analysis can inform the interpretation of meta-analyses. Limitations of trial sequential analysis, which also include those of the meta-analysis to which it is applied, must be carefully considered alongside its benefits.", "source": "elsevier"}, {"Publication_ID": 602266, "title": "Enhancing hierarchical attention networks with CNN and stylistic features for fake news detection", "doi": "10.1016/J.ESWA.2024.125024", "abstract": "The rise of social media platforms has led to a proliferation of false information in various forms. Identifying malicious entities on these platforms is challenging due to the complexities of natural language and the sheer volume of textual data. Compounding this difficulty is the ability of these entities to deliberately modify their writing style to make false information appear trustworthy. In this study, we propose a neural-based framework that leverages the hierarchical structure of input text to detect both fake news content and fake news spreaders. Our approach utilizes enhanced Hierarchical Convolutional Attention Networks (eHCAN), which incorporates both style-based and sentiment-based features to enhance model performance. Our results show that eHCAN outperforms several strong baseline methods, highlighting the effectiveness of integrating deep learning (DL) with stylistic features. Additionally, the framework uses attention weights to identify the most critical words and sentences, providing a clear explanation for the model’s predictions. eHCAN not only demonstrates exceptional performance but also offers robust evidence to support its predictions.", "source": "elsevier"}, {"Publication_ID": 592568, "title": "The relationship between grade and metabolism for in vivo and ICSI derived embryos ", "doi": "10.1016/J.JEVS.2023.104666", "abstract": "\n                  The objective of this study was to describe the metabolism of glucose, pyruvate and lactate by in vitro- (ICSI derived) and in vivo-derived equine embryos and the relationship with embryo grade and sex. During the course of this study, a simplified embryo grading system was developed for both in vivo- and in vitro-derived embryos that proved to be significantly associated with both embryo metabolism and survival rates following transfer into a recipient mare. A total of 15 in vivo derived embryos and 32 ICSI-derived embryos were cultured in protein free synthetic oviduct fluid (SOF) for 24h between day 8 and day 9 of development. Aliquots of 10µL of media before culture (t=0) and spent media after culture (t=24h) were snap frozen for subsequent analysis by GC-Mass Spectrometry for glucose, lactate and pyruvate. The embryos were photographed and classified as grade 1, 2 or 3 based on the percentage of extruded debris between the trophoblast and the zona pellucida. In this study the sex of the embryos (in vivo n = 5, ICSI n = 25) was determined by PCR. At day 8 of development, the embryo metabolism of glucose, pyruvate and lactate in relation to embryo origin (in vivo vs in vitro), grade and sex wasevaluated following 24h of culture in protein free media. Overall, there was a positive correlation between embryo volume and lactate peak area (r2 = 88.2%, p ≤ 0.001) and a negative correlation with both glucose peak area (r2 = 29.8%, p =0.023) and pyruvate peak area (r2 = 46.2%, p =0.003) in the spent media. These results illustrated that as embryo volume increased, the amount of glucose and pyruvate in the media decreased and the production of lactate increased. After accounting for embryo volume, general linear model analysis revealed an effect of embryo grade (p =0.031), but no significant effect of embryo sex or origin on lactate consumption over 24h. Grade 2 embryos, however, consumed more lactate than Grade 1 embryos (p = 0.029). In conclusion, the metabolic relationships between glucose, lactate and pyruvate were described for both in vivo- and in vitro-derived equine embryos in this study. Understanding the optimal metabolic conditions for in vitro-derived embryos in comparison with in vivo-derived embryos will enable the development of models to investigate early embryonic death and to optimize pregnancy rates in the mare.\n               ", "source": "elsevier"}, {"Publication_ID": 588675, "title": "Mechanisms of Post-Stroke Fatigue: A Follow-Up From the Third Stroke Recovery and Rehabilitation Roundtable", "doi": "10.1177/15459683231219266", "abstract": "<jats:sec><jats:title>Background</jats:title><jats:p> Post-stroke fatigue (PSF) is a significant and highly prevalent symptom, whose mechanisms are poorly understood. The third Stroke Recovery and Rehabilitation Roundtable paper on PSF focussed primarily on defining and measuring PSF while mechanisms were briefly discussed. This companion paper to the main paper is aimed at elaborating possible mechanisms of PSF. </jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p> This paper reviews the available evidence that potentially explains the pathophysiology of PSF and draws parallels from fatigue literature in other conditions. We start by proposing a case for phenotyping PSF based on structural, functional, and behavioral characteristics of PSF. This is followed by discussion of a potentially significant role of early inflammation in the development of fatigue, specifically the impact of low-grade inflammation and its long-term systemic effects resulting in PSF. Of the many neurotransmitter systems in the brain, the dopaminergic systems have the most evidence for a role in PSF, along with a role in sensorimotor processing. Sensorimotor neural network dynamics are compromised as highlighted by evidence from both neurostimulation and neuromodulation studies. The double-edged sword effect of exercise on PSF provides further insight into how PSF might emerge and the importance of carefully titrating interventional paradigms. </jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p> The paper concludes by synthesizing the presented evidence into a unifying model of fatigue which distinguishes between factors that pre-dispose, precipitate, and perpetuate PSF. This framework will help guide new research into the biological mechanisms of PSF which is a necessary prerequisite for developing treatments to mitigate the debilitating effects of post-stroke fatigue. </jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 613911, "title": "Developing an Analytical Framework to Discern Historical Developments in Physiotherapy", "doi": "10.4103/AMHS.AMHS_153_24", "abstract": "<jats:p>An appreciation of the history of physiotherapy permits an understanding of the development of the profession and appreciates its societal role. However, the study of history within physiotherapy is confounded by methods favoring a deductive approach and the exclusion of bias. To discover the historical elements of a profession or a technique, methods applied in research need to be abductive, inclusive of bias, and open to alternative sources of information enabling the discovery and emplotment of new narratives. There is minimal attention to the historical development of the physiotherapy profession or the genesis of techniques utilized. Research methodologies used by those seeking to expand understanding are limited by the scientific health-care research methods chosen. This paper discusses a hybrid approach for historical research in our profession, using the example of an analytical framework to address the question of the historical genesis of manual therapy in health care, outlining the development of this method and including the creation of a novel historical source appraisal tool, as we seek to emplot an updated historical narrative.</jats:p>", "source": "crossref"}, {"Publication_ID": 571645, "title": "Inequality in accessing healthcare for people with MS ", "doi": "10.1016/J.MSARD.2023.104655", "abstract": null, "source": "elsevier"}, {"Publication_ID": 596254, "title": "Consolidated guidance for behavioral intervention pilot and feasibility studies", "doi": "10.1186/S40814-024-01485-5", "abstract": "<jats:title>Abstract</jats:title><jats:sec>\n                <jats:title>Background</jats:title>\n                <jats:p>In the behavioral sciences, conducting pilot and/or feasibility studies (PFS) is a key step that provides essential information used to inform the design, conduct, and implementation of a larger-scale trial. There are more than 160 published guidelines, reporting checklists, frameworks, and recommendations related to PFS. All of these publications offer some form of guidance on PFS, but many focus on one or a few topics. This makes it difficult for researchers wanting to gain a broader understanding of all the relevant and important aspects of PFS and requires them to seek out multiple sources of information, which increases the risk of missing key considerations to incorporate into their PFS. The purpose of this study was to develop a consolidated set of considerations for the design, conduct, implementation, and reporting of PFS for interventions conducted in the behavioral sciences.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Methods</jats:title>\n                <jats:p>To develop this consolidation, we undertook a review of the published guidance on PFS in combination with expert consensus (via a Delphi study) from the authors who wrote such guidance to inform the identified considerations. A total of 161 PFS-related guidelines, checklists, frameworks, and recommendations were identified via a review of recently published behavioral intervention PFS and backward/forward citation tracking of a well-known PFS literature (e.g., CONSORT Ext. for PFS). Authors of all 161 PFS publications were invited to complete a three-round Delphi survey, which was used to guide the creation of a consolidated list of considerations to guide the design, conduct, and reporting of PFS conducted by researchers in the behavioral sciences.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Results</jats:title>\n                <jats:p>A total of 496 authors were invited to take part in the three-round Delphi survey (round 1, <jats:italic>N</jats:italic> = 46; round 2, <jats:italic>N</jats:italic> = 24; round 3, <jats:italic>N</jats:italic> = 22). A set of twenty considerations, broadly categorized into six themes (intervention design, study design, conduct of trial, implementation of intervention, statistical analysis, and reporting) were generated from a review of the 161 PFS-related publications as well as a synthesis of feedback from the three-round Delphi process. These 20 considerations are presented alongside a supporting narrative for each consideration as well as a crosswalk of all 161 publications aligned with each consideration for further reading.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Conclusion</jats:title>\n                <jats:p>We leveraged expert opinion from researchers who have published PFS-related guidelines, checklists, frameworks, and recommendations on a wide range of topics and distilled this knowledge into a valuable and universal resource for researchers conducting PFS. Researchers may use these considerations alongside the previously published literature to guide decisions about all aspects of PFS, with the hope of creating and disseminating interventions with broad public health impact.</jats:p>\n              </jats:sec>", "source": "crossref"}, {"Publication_ID": 586282, "title": "Development of a Scoring Tool for Australian Rural Food Retail Environments", "doi": "10.3390/NU15214660", "abstract": "<jats:p>Current tools scoring the healthiness of food retail outlets do not reflect outlets found in rural locations. This study aimed to adapt pre-existing Australian scoring tools to represent non-metropolitan areas. Rural nutrition experts were identified, and a modified Delphi technique was used to adapt two pre-existing, food-scoring tools in five iterative stages. Stages included identifying all relevant outlets, providing a description and score for each, ensuring consistency between outlet scores and pre-existing, metro-centric tools, and providing instructions for correct use. Six rural nutrition experts were identified and engaged in the modified Delphi technique. The final tool consisted of 12 categories of food outlets and listed 35 individual outlets. Consistent with pre-existing Australian tools, scores ranged from +10 to −10 and included descriptions reflective of rural retail outlets. Scores were based on whether the majority of foods offered within the outlet were consistent with foods recommended in national health guidelines. The developed tool was designed to accommodate the diverse nature of food retail outlets found in non-metropolitan areas. This study assists in explaining the link between the food environment and health in populations living rurally.</jats:p>", "source": "crossref"}, {"Publication_ID": 582991, "title": "Modified Biochar for Arsenic Immobilization in Soil: A Critical Review", "doi": "10.1007/S44169-023-00045-X"}, {"Publication_ID": 559366, "title": "New insight into the mechanisms of preferential encapsulation of metal(loid)s by wheat phytoliths under silicon nanoparticle amendment ", "doi": "10.1016/J.SCITOTENV.2023.162680", "abstract": "\n                  Silicon nanoparticles (SiNPs) have been widely used to immobilize toxic trace metal(loid)s (TTMs) in contaminated croplands. However, the effect and mechanisms of SiNP application on TTM transportation in response to phytolith formation and phytolith-encapsulated-TTM (PhytTTM) production in plants are unclear. This study demonstrates the promotion effect of SiNP amendment on phytolith development and explores the associated mechanisms of TTM encapsulation in wheat phytoliths grown on multi-TTM contaminated soil. The bioconcentration factors between organic tissues and phytoliths of As and Cr (> 1) were significantly higher than those of Cd, Pb, Zn and Cu, and about 10 % and 40 % of the total As and Cr that bioaccumulated in wheat organic tissues were encapsulated into the corresponding phytoliths under high-level SiNP treatment. These observations demonstrate that the potential interaction of plant silica with TTMs is highly variable among elements, with As and Cr being the two most strongly concentrated TTMs in the phytoliths of wheat treated with SiNPs. The qualitative and semi-quantitative analyses of the phytoliths extracted from wheat tissues suggest that the high pore space and surface area (≈ 200 m2 g−1) of phytolith particles could have contributed to the embedding of TTMs during silica gel polymerization and concentration to form PhytTTMs. The abundant SiO functional groups and high silicate-minerals in phytoliths are dominant chemical mechanisms for the preferential encapsulation of TTMs (i.e., As and Cr) by wheat phytoliths. Notably, the organic carbon and bioavailable Si of soils and the translocation of minerals from soil to plant aerial parts can impact TTM sequestration by phytoliths. Thus, this study has implications for the distribution or detoxification of TTMs in plants via preferential PhytTTM production and biogeochemical cycling of PhytTTMs in contaminated cropland following exogenous Si supplementation.\n               ", "source": "elsevier"}, {"Publication_ID": 589024, "title": "A substantial number of patients with rest pain, ulceration or gangrene are unable to undergo current non‐invasive perfusion testing—Could another modality be utilised?", "doi": "10.1111/WRR.13138", "abstract": "<jats:title>Abstract</jats:title><jats:p>Rest pain, ulceration and gangrene are hallmark features of chronic limb‐threatening ischaemia (CLTI). Wound healing can be challenging, and this is compounded by an inability to measure lower limb perfusion via non‐invasive tools such as toe pressure (TP). Novel perfusion tests, such as pedal acceleration time (PAT), may overcome some limitations. This study aimed to quantify the proportion of patients with CLTI that were unable to undergo TP measurement. Over a three‐year duration, 344 consecutive patients with CLTI underwent PAT assessment (403 limbs). Overall, 32% of limbs were unable to undergo first toe TP, and 12.9% were unable to undergo first and second toe TP due to forefoot/digit amputation or tissue loss. Inability to measure first toe TP disproportionately impacted CLTI patients with diabetes compared to patients without diabetes (39.6% limbs (106/268); vs. 17% limbs (23/135); <jats:italic>p</jats:italic> &lt; 0.001). Novel modalities may provide a useful tool for assessing perfusion in CLTI.</jats:p>", "source": "crossref"}, {"Publication_ID": 611063, "title": "Large language models surpass human experts in predicting neuroscience results", "doi": "10.1038/S41562-024-02046-9", "abstract": "<jats:title>Abstract</jats:title>\n          <jats:p>Scientific discoveries often hinge on synthesizing decades of research, a task that potentially outstrips human information processing capacities. Large language models (LLMs) offer a solution. LLMs trained on the vast scientific literature could potentially integrate noisy yet interrelated findings to forecast novel results better than human experts. Here, to evaluate this possibility, we created BrainBench, a forward-looking benchmark for predicting neuroscience results. We find that LLMs surpass experts in predicting experimental outcomes. BrainGPT, an LLM we tuned on the neuroscience literature, performed better yet. Like human experts, when LLMs indicated high confidence in their predictions, their responses were more likely to be correct, which presages a future where LLMs assist humans in making discoveries. Our approach is not neuroscience specific and is transferable to other knowledge-intensive endeavours.</jats:p>", "source": "crossref"}, {"Publication_ID": 556445, "title": "‘They don't really know why they're here’ mental health professionals' perspectives of consumer representatives", "doi": "10.1111/INM.13124", "abstract": "<jats:title>Abstract</jats:title><jats:p>There are several barriers to meaningful, non‐tokenistic consumer representation in mental health, including stigma and negative attitudes towards consumers. The aim of this study was to examine mental health professionals' perspectives about collaborating with consumer representatives. Semi‐structured interviews were conducted with 11 mental health professionals across Australia. Informed by the social identity framework, the findings are discussed in relation to the themes of (1) the need for greater clarity about the roles of consumer representatives, (2) perceptions about whether consumer representatives are held to equal professional standards, (3) understandings of consumers' place in organizational hierarchies, (4) facilitating more meaningful collaboration between consumer representatives and non‐consumer health professionals and (5) the blurring of these identities when mental health professionals have lived experience. Findings suggest that the social identities of mental health consumer representatives (along with their organizational roles) are often unclear and need development within healthcare organizations. Leaders can provide guidance on group boundaries to enable effective collaboration. The implications for healthcare organizations and policy include the provision of clear frameworks for collaborative mental healthcare and clear roles, terminology and responsibilities for mental health consumer representatives.</jats:p>", "source": "crossref"}, {"Publication_ID": 557517, "title": "Anti-Leukaemic Activity of Rilpivirine Is Mediated by Aurora A Kinase Inhibition", "doi": "10.3390/CANCERS15041044", "abstract": "<jats:p>Acute myeloid leukaemia (AML) affects predominantly elderly people and has an incidence of 1% of all cancers and 2% of all cancer deaths. Despite using intensive chemotherapy and allogeneic stem cell transplantation, the treatment options for AML remain open for innovation. Thus, there is a need to explore alternative therapies such as less toxic targeted therapies in AML. Aurora A kinase is a well-established target for the treatment of various cancers, including AML. This kinase plays a pivotal role in the cell-division cycle, particularly in different stages of mitosis, and is also involved in many other cellular regulatory processes. In a previous study, we demonstrated that the anti-viral drug rilpivirine is an Aurora A kinase inhibitor. In the current study, we have further explored the selectivity of rilpivirine for Aurora A kinase inhibition by testing this drug against a panel of 429 kinases. Concurrently, we demonstrated that rilpivirine significantly inhibited the proliferation of AML cells in a time- and concentration-dependent manner that was preceded by G2/M cell-cycle arrest leading to the induction of apoptosis. Consistent with its kinase inhibitory role, rilpivirine modulated the expression of critical proteins in the Aurora A kinase-signalling pathway. Importantly, orally administered rilpivirine significantly inhibited tumour growth in an HL-60 xenograft model without showing body weight changes or other clinical signs of toxicity. Furthermore, rilpivirine enhanced the anti-proliferative efficacy of the conventional anti-leukaemic chemotherapeutic agent cytarabine. Collectively, these findings provide the stimulus to explore further the anti-leukaemic activity of the anti-viral drug rilpivirine.</jats:p>", "source": "crossref"}, {"Publication_ID": 588384, "title": "Tranexamic Acid for Traumatic Injury in the Emergency Setting: A Systematic Review and Bias-Adjusted Meta-Analysis of Randomized Controlled Trials", "doi": "10.1016/J.ANNEMERGMED.2023.10.004", "abstract": "Study objective Traumatic injury causes a significant number of deaths due to bleeding. Tranexamic acid (TXA), an antifibrinolytic agent, can reduce bleeding in traumatic injuries and potentially enhance outcomes. Previous reviews suggested potential TXA benefits but did not consider the latest trials. Methods A systematic review and bias-adjusted meta-analysis were performed to assess TXA’s effectiveness in emergency traumatic injury settings by pooling estimates from randomized controlled trials. Researchers searched Medline, Embase, and Cochrane Central for randomized controlled trials comparing TXA’s effects to a placebo in emergency trauma cases. The primary endpoint was 1-month mortality. The methodological quality of the trials underwent assessment using the MASTER scale, and the meta-analysis applied the quality-effects method to adjust for methodological quality. Results Seven randomized controlled trials met the set criteria. This meta-analysis indicated an 11% decrease in the death risk at 1 month after TXA use (odds ratio [OR] 0.89, 95% confidence interval [CI] 0.84 to 0.95) with a number needed to treat of 61 to avoid 1 additional death. The meta-analysis also revealed reduced 24-hour mortality (OR 0.76, 95% CI 0.65 to 0.88) for TXA. No compelling evidence of increased vascular occlusive events emerged (OR 0.96, 95% CI 0.73 to 1.27). Subgroup analyses highlighted TXA’s effectiveness in general trauma versus traumatic brain injury and survival advantages when administered out-of-hospital versus inhospital. Conclusions This synthesis demonstrates that TXA use for trauma in emergencies leads to a reduction in 1-month mortality, with no significant evidence of problematic vascular occlusive events. Administering TXA in the out-of-hospital setting is associated with reduced mortality compared to inhospital administration, and less mortality with TXA in systemic trauma is noted compared with traumatic brain injury specifically.", "source": "elsevier"}, {"Publication_ID": 612025, "title": "Perceptions of Cambodian mothers about fermented foods in gastrointestinal health context", "doi": NaN}, {"Publication_ID": 602039, "title": "Antivenoms for local effects of snake envenoming&amp;nbsp;", "doi": "10.4038/CJS.V52I3.8209", "abstract": "<jats:p>Snake envenoming is a significant public health issue that disproportionately affects the poorest communities in the tropical regions. There is a spectrum of local effects following snakebite, including pain, swelling, bluish discolouration, haemorrhagic blistering, local tissue necrosis and gangrene at the bite site. In severe local envenomings, significant tissue loss and impaired function can occur and may result in permanent disability in snakebite survivors. Although the mainstay of hospital treatment for snake envenoming is antivenom, its effectiveness for local effects remains contentious.  The preclinical efficacy of antivenoms against the local effects of envenoming is examined with a range of in-vivo and in-vitro tests. Most of these tests are only capable of examining the ability of the antivenom to prevent, rather than reverse, the local effect. A limitation of the above tests is that they do not consider venom pharmacokinetics or the time course of irreversible effects in envenomed humans. Therefore, more clinically relevant experimental models of antivenom efficacy are required. We searched MEDLINE for studies on the local effects of snakebite. The current clinical literature on the effectiveness of antivenom for local effects appears to be limited. We identified only two randomised trials that compared antivenom with placebo and six randomised trials that tested the effectiveness of one antivenom or one dosage regimen of an antivenom compared to another antivenom or different dosage of antivenom for preventing or reversing the local effects. All these studies were on viperine envenomings. In addition, several studies without a control/comparative group have commented on antivenom effectiveness, although they invariably have significant bias. The existing studies had contrasting conclusions, including no effect of antivenom, antivenom halting the progression of local effects, early antivenom preventing the occurrence of severe local effects including necrosis, early antivenom leading to faster functional improvement, antivenom accelerating the resolution of local effects, or no conclusion. Future research needs to focus on well-designed studies investigating whether the early administration of antivenom will prevent severe local effects.</jats:p>", "source": "crossref"}, {"Publication_ID": 579125, "title": "Opioid poisoning in Newcastle over the last three decades: From heroin to prescription opioids", "doi": "10.1111/1742-6723.14272", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Objective</jats:title><jats:p>Opioid‐related harm has risen in recent decades, but limited research describes the clinical burden of opioid poisoning to Australian EDs. We aimed to investigate hospital presentations with opioid poisoning over three decades.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>This is an observational series of prospectively collected data investigating presentations of opioid poisoning to an ED in Newcastle (1990–2021). Type of opioid, naloxone administration, intubation, intensive care unit (ICU) admission, length of stay and death were extracted from the unit's database.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>There were 4492 presentations in 3574 patients (median age 36, 57.7% female), increasing from an average of 93 presentations annually in the first decade to 199 in the third decade. Deliberate self‐poisonings accounted for 3694 presentations (82.2%). Heroin dominated the 1990s, peaking in 1999 before decreasing. Prescription opioids then rose, with codeine (usually in paracetamol combination) predominating until 2018, after which oxycodone presentations exceeded them. Methadone consistently increased from six presentations annually in the first decade to 16 in the last decade. Naloxone was administered in 990 (22.0%) presentations and 266 (5.9%) were intubated, most frequently following methadone and heroin exposures. ICU admissions increased from 5% in 1990 to 16% in 2021. Codeine exposures resulted in less severe effects, whereas methadone had more severe effects overall. The median length of stay was 17 h (interquartile range 9–27 h). There were 28 deaths (0.6%).</jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p>Opioid presentations increased in number and severity over three decades as the type of opioid changed. Oxycodone is currently the main opioid of concern. Methadone poisoning was the most severe.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 554307, "title": "Borophene Embedded Cellulose Paper for Enhanced Photothermal Water Evaporation and Prompt Bacterial Killing", "doi": "10.1002/ADVS.202205809", "abstract": "<jats:title>Abstract</jats:title><jats:p>Solar‐driven photothermal water evaporation is considered an elegant and sustainable technology for freshwater production. The existing systems, however, often suffer from poor stability and biofouling issues, which severely hamper their prospects in practical applications. Conventionally, photothermal materials are deposited on the membrane supports via vacuum‐assisted filtration or dip‐coating methods. Nevertheless, the weak inherent material‐membrane interactions frequently lead to poor durability, and the photothermal material layer can be easily peeled off from the hosting substrates or partially dissolved when immersed in water. In the present article, the discovery of the incorporation of borophene into cellulose nanofibers (CNF), enabling excellent environmental stability with a high light‐to‐heat conversion efficiency of 91.5% and water evaporation rate of 1.45 kg m<jats:sup>−2</jats:sup> h<jats:sup>−1</jats:sup> under simulated sunlight is reported. It is also demonstrated that borophene papers can be employed as an excellent active photothermal material for eliminating almost 100% of both gram‐positive and gram‐negative bacteria within 20 min under three sun irradiations. The result opens a new direction for the design of borophene‐based papers with unique photothermal properties which can be used for the effective treatment of a wide range of wastewaters.</jats:p>", "source": "crossref"}, {"Publication_ID": 587644, "title": "Prostate Virtual HDR Brachytherapy Boost: 5-year Prospective Multicentre Clinical Trial Results", "doi": NaN}, {"Publication_ID": 603623, "title": "Impact of central-line-associated bloodstream infections and catheter-related bloodstream infections: a systematic review and meta-analysis ", "doi": "10.1016/J.JHIN.2024.08.002", "abstract": "\n                  Background\n                  Accurate effect estimates are needed to inform input parameters of health economic models. Central-line-associated bloodstream infections (CLABSIs) and catheter-related bloodstream infections (CRBSIs) are different definitions used for central-line bloodstream infections and may represent dissimilar patients, but previous meta-analyses did not differentiate between CLABSIs/CRBSIs.\n               \n                  Aim\n                  To determine outcome effect estimates in CLABSI and CRBSI patients, compared to uninfected patients.\n               \n                  Methods\n                  PubMed, Embase, and CINAHL were searched from January 2000 to March 2024 for full-text studies reporting all-cause mortality and/or hospital length of stay (LOS) in adult inpatients with and without CLABSI/CRBSI. Two investigators independently reviewed all potentially relevant studies and performed data extraction. Odds ratio for mortality and mean difference in LOS were pooled using random-effects models. Risk of study bias was assessed using ROBINS-E.\n               \n                  Findings\n                  Thirty-six studies were included. Sixteen CLABSI and 12 CRBSI studies reported mortality. The mortality odds ratios of CLABSIs and CRBSIs, compared to uninfected patients, were 3.19 (95% CI: 2.44, 4.16; I\n                     2 = 49%) and 2.47 (95% CI: 1.51, 4.02; I\n                     2 = 82%), respectively. Twelve CLABSI and eight CRBSI studies reported hospital LOS; only three CLABSI studies and two CRBSI studies accounted for the time-dependent nature of CLABSIs/CRBSIs. The mean differences in LOS for CLABSIs and CRBSIs compared to uninfected patients were 16.14 days (95% CI: 9.27, 23.01; I\n                     2 = 91%) and 16.26 days (95% CI: 10.19, 22.33; I\n                     2 = 66%), respectively.\n               \n                  Conclusion\n                  CLABSIs and CRBSIs increase mortality risk and hospital LOS. Few published studies accounted for the time-dependent nature of CLABSIs/CRBSIs, which can result in overestimation of excess hospital LOS.\n               ", "source": "elsevier"}, {"Publication_ID": 578769, "title": "Recent advances in micropollutant removal and mitigation from water using three dimensional adsorbent materials ", "doi": "10.1016/J.COESH.2023.100475", "abstract": "\n                  A micropollutant (MP) at ng/L to μg/L concentration in environment has detrimental impact on various ecosystems. Such micropollutants have been removed or adsorbed using various types of adsorbents. Despite of various adsorbents reported, recent developments on three dimensional (3D) materials for MP removal from water and related environment are found to be interesting and superior with respect to porosity, MP interaction, field applicability, surface functionalisation etc. Considering the superiority and possibility of use in field, in this review, we have reviewed various 3D materials developed for MP removal like 3D foam, 3D aerogels, 3D ceramic materials, use of 3D additive manufacturing and 2D/3D incorporated 3D/2D materials. This review details the methods of synthesis, its adsorption capacity, mechanism of interaction of pollution to material, challenges and possible scope for future works for use of 3D materials for MP removal from water.\n               ", "source": "elsevier"}, {"Publication_ID": 595616, "title": "Prevalence and associations of provision of nursing home visits and home visits by early‐career specialist general practitioners", "doi": "10.1111/AJR.13112", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Objective</jats:title><jats:p>To establish prevalence and associations of provision of nursing home visits (NHV) and home visits (HV) by early‐career specialist GPs. Of particular interest were associations of rurality with performing NHVs and HVs.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>A cross‐sectional study.</jats:p></jats:sec><jats:sec><jats:title>Design</jats:title><jats:p>A questionnaire‐based study.</jats:p></jats:sec><jats:sec><jats:title>Setting</jats:title><jats:p>Australian general practice.</jats:p></jats:sec><jats:sec><jats:title>Participants</jats:title><jats:p>Early‐career specialist GPs, practising in Australia, who attained Fellowship between January 2016 and July 2018, inclusive, having completed GP training in NSW, the ACT, Eastern Victoria or Tasmania.</jats:p></jats:sec><jats:sec><jats:title>Main Outcome Measures</jats:title><jats:p>Current provision of NHV and HV.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>NHV were provided by 34% of participants (59% in rural areas) and HV by 41% of participants (60% in rural areas). Remote, rural or regional practice location, as compared to major‐city practice, was strongly associated with performing NHV as an early‐career specialist GP; multivariable OR 5.87 (95% CI: 2.73, 12.6), <jats:italic>p</jats:italic> &lt; 0.001, and with the provision of HV; multivariable OR 3.64 (95% CI: 1.63, 8.11), <jats:italic>p</jats:italic> = 0.002. Rurality of GP training (prior to attaining Fellowship) was significantly univariably associated with providing NHV and with providing HV as an early‐career specialist GP. On multivariable analyses, these were no longer statistically significant.</jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p>Early‐career specialist GPs located in regional/remote areas are more likely than their urban colleagues to provide NHV and HV.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 553744, "title": "Describing the evidence-base for research engagement by health care providers and health care organisations: a scoping review", "doi": "10.1186/S12913-022-08887-2", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Background</jats:title><jats:p>Having a research-engaged health and medical workforce is associated with improvements in clinical outcomes for patients. As such, there has been significant government investment internationally to support health care organisations and services to increase staff engagement with research.</jats:p></jats:sec><jats:sec><jats:title>Objectives</jats:title><jats:p>This scoping review sought to provide an overview of the literature describing strategies employed to increase research engagement by health care providers and organisations, and to undertake a qualitative analysis to generate a list of research engagement strategies.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>A scoping review using systematic search strategies was undertaken to locate peer-review publications and grey literature related to research engagement by health care providers and organisations. Research engagement was defined as a ‘deliberate set of intellectual and practical activities undertaken by health care staff and organisations to conduct research’. A database search of electronic records was performed with no limit on publication date. Publications were included regardless of study type (excluding systematic reviews) and categorised as either databased (presenting data or new analysis of existing data) and non-databased (no new data or analyses). Databased publications were further classified according to study type, study design and setting. A qualitative synthesis using a Framework Approach was undertaken with all studies that described a strategy to improve research engagement.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>A total of 152 publications were included in this study with 54% categorised as non-databased. Of the databased articles, the majority (72%) were descriptive studies describing prevalence of correlates of research engagement, 17 (25%) described intervention studies where only two were controlled studies. The following research engagement strategies were identified: i) dual skilled team/staff, ii) resources or physical infrastructure, iii) incentives, iv) leadership support of research, v) education/training, vi) networks, vii) forming partnerships or collaborations and viii) overall leadership structure of entity.</jats:p></jats:sec><jats:sec><jats:title>Conclusions</jats:title><jats:p>The literature on research engagement is primarily opinion-based and descriptive in nature. To provide the evidence needed to inform strategies, this needs to progress beyond descriptive to more rigorous well-designed intervention research.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 599344, "title": "Microcystins with Modified Adda<sup>5</sup>-Residues from a Heterologous Microcystin Expression System.", "doi": "10.1021/ACSOMEGA.4C03332", "abstract": "Microcystins are hepatotoxic cyclic heptapeptides produced by some cyanobacterial species and usually contain the unusual &#x3b2;-amino acid 3<i>S</i>-amino-9<i>S</i>-methoxy-2<i>S</i>,6,8<i>S</i>-trimethyl-10-phenyl-4<i>E</i>,6<i>E</i>-decadienoic acid (Adda) at position-5. The full microcystin gene cluster from <i>Microcystis aeruginosa</i> PCC 7806 has been expressed in <i>Escherichia coli</i>. In an earlier study, the engineered strain was shown to produce MC-LR and [d-Asp<sup>3</sup>]MC-LR, the main microcystins reported in cultures of <i>M. aeruginosa</i> PCC 7806. However, analysis of the engineered strain of <i>E. coli</i> using semitargeted liquid chromatography with high-resolution tandem mass spectrometry (LC-HRMS/MS) and thiol derivatization revealed the presence of 15 additional microcystin analogues, including four linear peptide variants and, in total, 12 variants with modifications to the Adda moiety. Four of the Adda-variants lacked the phenyl group at the Adda-terminus, a modification that has not previously been reported in cyanobacteria. Their HRMS/MS spectra contained the product-ion from Adda at <i>m</i>/<i>z</i> 135.1168, but the commonly observed product-ion at <i>m</i>/<i>z</i> 135.0804 from Adda-containing microcystins was almost completely absent. In contrast, three of the variants were missing a methyl group between C-2 and C-8 of the Adda moiety, and their LC-HRMS/MS spectra displayed the product-ion from Adda at <i>m</i>/<i>z</i> 135.0804. However, instead of the product-ion at <i>m</i>/<i>z</i> 135.1168, these three variants gave product-ions at <i>m</i>/<i>z</i> 121.1011. These observations, together with spectra from microcystin standards using in-source fragmentation, showed that the product-ion at <i>m</i>/<i>z</i> 135.1168 found in the HRMS/MS spectra of most microcystins originated from the C-2 to C-8 region of the Adda moiety. Identification of the fragmentation pathways for the Adda side chain will facilitate the detection of microcystins containing modifications in their Adda moieties that could otherwise easily be overlooked with standard LC-MS screening methods. Microcystin variants containing Abu at position-1 were also prominent components of the microcystin profile of the engineered bacterium. Microcystin variants with Abu<sup>1</sup> or without the phenyl group on the Adda side chain were not detected in the original host cyanobacterium. This suggests not only that the microcystin synthase complex may be affected by substrate availability within its host organism but also that it possesses an unexpected degree of biosynthetic flexibility.", "pmid": "38947807", "source": "pubmed"}, {"Publication_ID": 531740, "title": "Relative and absolute reliability of somatosensory evoked potentials in response to non-noxious electrical stimulation of the paraspinal muscles in healthy participants at an interval of 3-months.", "doi": "10.1080/00207454.2021.1893722", "abstract": "Somatosensory evoked potentials (SEPs) are used extensively to quantify cortical activity in response to noxious and/or non-noxious sensory stimuli. However, data demonstrating the reliability of SEP measures in response to non-noxious stimulation over time are scarce.", "pmid": "33663320", "source": "pubmed"}, {"Publication_ID": 598460, "title": "Factors associated with very high‐risk drinking in the Australian general population: How do men and women compare?", "doi": "10.1111/DAR.13865", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Introduction</jats:title><jats:p>Despite vulnerability to alcohol‐related harms, women have historically been under‐represented in alcohol research. This study examined the prevalence and characteristics of women who drink at very high‐risk levels (11+ standard drinks monthly), factors associated with this consumption and comparisons with men.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>Secondary analyses of 2019 National Drug Strategy Household Survey data were undertaken. Significant differences by sex in the distribution of demographic and alcohol‐related variables were explored using chi‐squared and Mann–Whitney <jats:italic>U</jats:italic> tests. Binary logistic regression examined factors associated with very high‐risk drinking.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>Very high‐risk drinking was reported by 10.4% of men and 3.1% of women. Compared to men, women were significantly younger with higher levels of psychological distress/mental health conditions, and were more likely to be unmarried. Both women and men engaged in a range of harm‐minimisation strategies. Odds of very high‐risk drinking were significantly higher for respondents who were male, younger, employed, lived in a regional/rural/remote area, psychologically distressed, smoked and used illicit drugs. Interactions with sex indicated that very high‐risk drinking declined after the age of 24 for men compared to 44 for women. Being married reduced the likelihood of very high‐risk drinking more greatly among women compared to men, while living in a major city reduced the likelihood among men (and not women).</jats:p></jats:sec><jats:sec><jats:title>Discussion and Conclusions</jats:title><jats:p>Very high‐risk drinking is not limited to Australian men, and the women who drink at these levels have distinct profiles and factors associated with consumption.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 595633, "title": "Interviews with policymakers in Australian health policy: Understanding the process of policy development", "doi": "10.1111/JPHD.12606", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Objective</jats:title><jats:p>To determine the barriers and enablers oral health and chronic disease policymakers identify during policy development.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>Semi‐structured interview questions were developed utilizing an interview guide and applying a knowledge mobilization framework. Reflective thematic analysis of the data was completed based on the research of Braun and Clarke encompassing a critical realist approach.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>Twelve policymakers were interviewed. Policymakers reported barriers to accessing evidence including the sheer volume of information and a lack of: research summaries, comprehensive oral health data sets, open access articles, consistency of reporting, and time. They did find relationships with experts and intermediaries crucial at times to policy development. Co‐creation of research was also a key enabler for policymakers.</jats:p></jats:sec><jats:sec><jats:title>Conclusions</jats:title><jats:p>This study highlights that policymakers find evidence crucial during the development of policy and often use it to advocate for policies. However, the links between poor oral health; and cardiovascular disease, diabetes, and cognitive impairment are not well recognized among chronic disease policymakers. It is important that oral health researchers and policymakers work to close this gap. The treatment of poor oral health is a global population health issue. It is imperative that evidence of these links is implemented into health policy for the treatment and prevention of chronic diseases and improved quality of life for individuals living with chronic diseases.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 580478, "title": "Longitudinal analysis of the Alternative Healthy Eating Index-2010 and incident non-communicable diseases over 15 years in the 1973–1978 cohort of the Australian Longitudinal Study on Women’s Health", "doi": "10.1017/S0007114523001605", "abstract": "<jats:title>Abstract</jats:title><jats:p>In studies that contain repeated measures of variables, longitudinal analysis accounting for time-varying covariates is one of the options. We aimed to explore longitudinal association between diet quality (DQ) and non-communicable diseases (NCDs). Participants from the 1973–1978 cohort of the Australian Longitudinal Study on Women’s Health (ALSWH) were included, if they; responded to survey 3 (S3, 2003, aged 25–30 years) and at least one survey between survey 4 (S4, 2006) and survey 8 (S8, 2018), were free of NCDs at or before S3, and provided dietary data at S3 or S5. Outcomes were coronary heart disease (CHD), hypertension (HT), asthma, cancer (except skin cancer), diabetes mellitus (DM), depression and/or anxiety, and multimorbidity (MM). Longitudinal modelling using generalised estimation equation (GEE) approach with time-invariant (S4), time-varying (S4–S8) and lagged (S3–S7) covariates were performed. The mean (± standard deviation) of Alternative Healthy Eating Index-2010 (AHEI-2010) of participants (<jats:italic>n</jats:italic> = 8022) was 51·6 ± 11·0 (range: 19–91). Compared to women with the lowest DQ (AHEI-2010 quintile 1), those in quintile 5 had reduced odds of NCDs in time-invariant model (asthma: OR (95 % CI): 0·77 (0·62–0·96), time-varying model (HT: 0·71 (0·50–0·99); asthma: 0·62 (0·51–0·76); and MM: 0·75 (0·58–0·97) and lagged model (HT: 0·67 (0·49–0·91); and asthma: 0·70 (0·57–0·85). Temporal associations between diet and some NCDs were more prominent in lagged GEE analyses. Evidence of diet as NCD prevention in women aged 25–45 years is evolving, and more studies that consider different longitudinal analyses are needed.</jats:p>", "source": "crossref"}, {"Publication_ID": 612097, "title": "Late Breaking Abstract- Differences in remodelling and autophagy-related biomarkers at birth from offspring of asthmatic and healthy mothers are associated with subsequent infant lung function and bronchiolitis hospitalisation in infancy", "doi": "10.1183/13993003.CONGRESS-2024.PA1402"}, {"Publication_ID": 576021, "title": "Voice of persons with a life-limiting illness in conversation with healthcare professionals: systematic review and meta-synthesis", "doi": "10.1136/SPCARE-2022-003855", "abstract": "<jats:sec><jats:title>Background</jats:title><jats:p>Healthcare organisations are transforming the way care is delivered to people with a life-limiting illness with an increased focus on recognising the voice of the persons experiencing the illness and putting them in the centre of decision-making. However, the clinical practice remains largely based on the views of healthcare professionals and families or carers of the person with the illness.</jats:p></jats:sec><jats:sec><jats:title>Objectives</jats:title><jats:p>To synthesise the best available evidence on the experience of persons living with a life-limiting illness about expressing their voice during communication with healthcare professionals.</jats:p></jats:sec><jats:sec><jats:title>Design</jats:title><jats:p>Systematic review and meta-synthesis.</jats:p></jats:sec><jats:sec><jats:title>Data sources</jats:title><jats:p>CINAHL, Embase, Medline, PsycINFO, ProQuest Dissertations and Theses.</jats:p></jats:sec><jats:sec><jats:title>Review methods</jats:title><jats:p>A structured search was conducted to identify qualitative studies that reported on the experience of persons living with a life-limiting illness. The methodological quality of included studies was assessed using the Joanna Briggs Institute (JBI) critical appraisal checklists. The review was undertaken using the JBI and PRISMA guidelines.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>The expression of the voice of persons living with a life-limiting illness is influenced by: (1) the uncertain future surrounding illness trajectory and prognosis; (2) what is known from experience, media, family and friends; (3) emotional and psychological factors and (4) control and personal autonomy.</jats:p></jats:sec><jats:sec><jats:title>Conclusions</jats:title><jats:p>In the early stages of a life-limiting illness, the voice of those experiencing the disease is not always audible. Instead, this voice is potentially present but silent and carried and promoted within healthcare professionals’ values of accountability, professionalism, respect, altruism, equality, integrity and morality.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 603068, "title": "Bottom-up approach to deciphering the targets of the ubiquitin-proteasome system in porcine sperm capacitation.", "doi": "10.1038/S41598-024-71056-4", "abstract": "Capacitation is an essential post-testicular maturation event endowing spermatozoa with fertilizing capacity within the female reproductive tract, significant for fertility, reproductive health, and contraception. By using a human-relevant large animal model, the domestic boar, this study focuses on furthering our understanding of the involvement of the ubiquitin-proteasome system (UPS) in sperm capacitation. The UPS is a universal, evolutionarily conserved, cellular proteome-wide degradation and recycling machinery, that has been shown to play a significant role in reproduction during the past two decades. Herein, we have used a bottom-up proteomic approach to (i) monitor the capacitation-related changes in the sperm protein levels, and (ii) identify the targets of UPS regulation during sperm capacitation. Spermatozoa were capacitated under proteasomal activity-permissive and inhibiting conditions and extracted sperm proteins were subjected to high-resolution mass spectrometry. We report that 401 individual proteins differed at least two-fold in abundance (P&#x2009;&lt;&#x2009;0.05) after in vitro capacitation (IVC) and 13 proteins were found significantly different (P&#x2009;&lt;&#x2009;0.05) between capacitated spermatozoa with proteasomal inhibition compared to the vehicle control. These proteins were associated with biological processes including sperm capacitation, sperm motility, metabolism, binding to zona pellucida, and proteasome-mediated catabolism. Changes in RAB2A, CFAP161, and TTR during IVC were phenotyped by immunocytochemistry, image-based flow cytometry, and Western blotting. We conclude that (i) the sperm proteome is subjected to extensive remodeling during sperm capacitation, and (ii) the UPS has a narrow range of distinct protein substrates during capacitation. This knowledge highlights the importance of the UPS in sperm capacitation and offers opportunities to identify novel pharmacological targets to modulate sperm fertilizing ability for the benefit of human reproductive health, assisted reproductive therapy, and contraception, as well as reproductive management in food animal agriculture.", "pmid": "39215164", "source": "pubmed"}, {"Publication_ID": 578242, "title": "Figure S2: The total follow-up period (time from diagnosis to end of the study) of articles included in this review, sorted by end of the study period. from A Review of the Application of Spatial Survival Methods in Cancer Research: Trends, Modeling, and Visualization Techniques", "doi": "10.1158/1055-9965.23516009.V1", "abstract": "<jats:p>&lt;p&gt;Supplementary Figure S2 shows article's study period in years&lt;/p&gt;</jats:p>", "source": "crossref"}, {"Publication_ID": 574122, "title": "Examining Whether Loss of Consciousness Is Associated With Worse Performance on the SCAT5 and Slower Clinical Recovery After Concussion in Professional Athletes.", "doi": "10.1089/NEU.2022.0043", "abstract": "Video surveillance has almost universally been employed by professional sports to identify signs of concussion during competition. This study examined associations between video-identified possible loss of consciousness (LOC), acute concussion evaluation findings, and recovery time in concussed professional rugby league players. Medical personnel and sideline video operators identified head impact events sustained during three seasons of National Rugby League (NRL) matches to determine the need for further medical evaluation. If a concussion was suspected, players were removed from play and underwent a Head Injury Assessment, including the Sports Concussion Assessment Tool, Fifth Edition (SCAT5). Video footage was later examined to identify signs of possible LOC (i.e., observed LOC, no protective action in the fall, and unresponsiveness or lying motionless). Possible LOC was identified in 99 of the 1706 head impact events (5.8%). The median duration of apparent unresponsiveness was 4.2&#x2009;sec (M&#x2009;=&#x2009;7.4, standard deviation [SD]&#x2009;=&#x2009;12.8, interquartile range [IQR]&#x2009;=&#x2009;2.5-6.6). In the 661 athletes for whom SCAT5 data were available, those with possible LOC endorsed more SCAT5 symptoms and performed worse on Maddocks questions, Standardized Assessment of Concussion (SAC) total scores, orientation, immediate recall, concentration, and delayed recall. For the 255 players with medically diagnosed concussions, SCAT5 data were available for 245. Concussed players with possible LOC performed significantly worse on Maddocks questions. However, there were no group differences in SCAT5 symptom endorsement, SAC total scores, orientation, immediate recall, concentration, delayed recall, or the modified version of the Balance Error Scoring System (mBESS) total errors. Further, the presence or absence of possible LOC was not associated with number of games missed or time to medical clearance for match play. The duration of possible LOC was not associated with the number of games missed or time to medical clearance for match play. According to video review in NRL players, brief LOC might be more common than previously thought. The present study reveals possible LOC is not predictive of missed games or time to recover following concussion.", "pmid": "36541353", "source": "pubmed"}, {"Publication_ID": 575989, "title": "The impact of pandemic disruptions on clinical skills learning for pre-clinical medical students: implications for future educational designs", "doi": "10.1186/S12909-023-04351-9", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Background</jats:title><jats:p>Pandemic disruptions to medical education worldwide resulted in rapid adaptations to clinical skills learning. These adaptations included moving most teaching to the online environment, decreasing the accepted “hands-on” methods of teaching and learning. While studies have shown significant impacts on student confidence in skills acquisition, there is a paucity of assessment outcome studies which would contribute a valuable perspective on whether measurable deficits were incurred. Here, a preclinical (Year 2) cohort was investigated for clinical skills learning impacts that could influence their transition to hospital-based placements.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>A sequential mixed methods approach was used on the Year 2 Medicine cohort, including: focus group discussions with thematic analysis; a survey derived from the themes observed; and a cohort comparison of the clinical skills examination results of the disrupted Year 2 cohort, compared to pre-pandemic cohorts.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>Students reported experiencing benefits and disadvantages of the shift to online learning, including a decrease in confidence in their skills acquisition. End of year summative clinical assessments showed non-inferior outcomes when compared to previous cohorts for the majority of clinical skills. However, for procedural skills (venepuncture) the disrupted cohort had significantly lower scores compared to a pre-pandemic cohort.</jats:p></jats:sec><jats:sec><jats:title>Conclusions</jats:title><jats:p>Rapid innovation during the COVID-19 pandemic provided the opportunity to compare online asynchronous hybrid clinical skills learning with the usual practice of face-to-face synchronous experiential learning. In this study, students’ reported perceptions and assessment performance data indicate that careful selection of skills suitable for online teaching, supported by timetabled “hands-on” sessions and ample practice opportunities, is likely to provide non-inferior outcomes for clinical skills learning in students about to transition to clinical placements. The findings can be used to inform clinical skills curriculum designs that incorporate the virtual environment, and assist with future-proofing skills teaching in the case of further catastrophic disruptions.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 556319, "title": "Mechanisms of imbalanced frontostriatal functional connectivity in obsessive-compulsive disorder", "doi": "10.1093/BRAIN/AWAC425", "abstract": "<jats:title>Abstract</jats:title>\n               <jats:p>The diagnosis of obsessive-compulsive disorder (OCD) has been linked with changes in frontostriatal resting-state connectivity. However, replication of prior findings is lacking, and the mechanistic understanding of these effects is incomplete. To confirm and advance knowledge on changes in frontostriatal functional connectivity in OCD, participants with OCD and matched healthy controls underwent resting-state functional, structural and diffusion neuroimaging.</jats:p>\n               <jats:p>Functional connectivity changes in frontostriatal systems were here replicated in individuals with OCD (n = 52) compared with controls (n = 45). OCD participants showed greater functional connectivity (t = 4.3, PFWE = 0.01) between the nucleus accumbens (NAcc) and the orbitofrontal cortex (OFC) but lower functional connectivity between the dorsal putamen and lateral prefrontal cortex (t = 3.8, PFWE = 0.04) relative to controls. Computational modelling suggests that NAcc-OFC connectivity changes reflect an increased influence of NAcc over OFC activity and reduced OFC influence over NAcc activity (posterior probability, Pp &amp;gt; 0.66). Conversely, dorsal putamen showed reduced modulation over lateral prefrontal cortex activity (Pp &amp;gt; 0.90). These functional deregulations emerged on top of a generally intact anatomical substrate.</jats:p>\n               <jats:p>We provide out-of-sample replication of opposite changes in ventro-anterior and dorso-posterior frontostriatal connectivity in OCD and advance the understanding of the neural underpinnings of these functional perturbations. These findings inform the development of targeted therapies normalizing frontostriatal dynamics in OCD.</jats:p>", "source": "crossref"}, {"Publication_ID": 587093, "title": "Editor's Preface Accountability and Course Correction", "doi": null, "abstract": null, "source": "elsevier", "match_info": {"fuzzy_matched": true, "query_title": "Preface", "matched_title": "Editor's Preface Accountability and Course Correction", "match_score": 100, "match_type": "token_set_ratio", "threshold": 90}}, {"Publication_ID": 603603, "title": "The risks and benefits of using AI for diagnosis: beware of unconscious bias ", "doi": "10.1016/J.MSARD.2024.105853", "abstract": null, "source": "elsevier"}, {"Publication_ID": 602028, "title": "Cardiovascular toxicities of immune therapies for cancer – a scientific statement of the Heart Failure Association (<scp>HFA</scp>) of the <scp>ESC</scp> and the <scp>ESC</scp> Council of Cardio‐Oncology", "doi": "10.1002/EJHF.3340", "abstract": "<jats:title>ABSTRACT</jats:title><jats:p>The advent of immunological therapies has revolutionized the treatment of solid and haematological cancers over the last decade. Licensed therapies which activate the immune system to target cancer cells can be broadly divided into two classes. The first class are antibodies that inhibit immune checkpoint signalling, known as immune checkpoint inhibitors (<jats:styled-content style=\"fixed-case\">ICIs</jats:styled-content>). The second class are cell‐based immune therapies including chimeric antigen receptor T lymphocyte (<jats:styled-content style=\"fixed-case\">CAR</jats:styled-content>‐T) cell therapies, natural killer (<jats:styled-content style=\"fixed-case\">NK</jats:styled-content>) cell therapies, and tumour infiltrating lymphocyte (<jats:styled-content style=\"fixed-case\">TIL</jats:styled-content>) therapies. The clinical efficacy of all these treatments generally outweighs the risks, but there is a high rate of immune‐related adverse events (<jats:styled-content style=\"fixed-case\">irAEs</jats:styled-content>), which are often unpredictable in timing with clinical sequalae ranging from mild (e.g. rash) to severe or even fatal (e.g. myocarditis, cytokine release syndrome) and reversible to permanent (e.g. endocrinopathies).The mechanisms underpinning <jats:styled-content style=\"fixed-case\">irAE</jats:styled-content> pathology vary across different <jats:styled-content style=\"fixed-case\">irAE</jats:styled-content> complications and syndromes, reflecting the broad clinical phenotypes observed and the variability of different individual immune responses, and are poorly understood overall. Immune‐related cardiovascular toxicities have emerged, and our understanding has evolved from focussing initially on rare but fatal <jats:styled-content style=\"fixed-case\">ICI</jats:styled-content>‐related myocarditis with cardiogenic shock to more common complications including less severe <jats:styled-content style=\"fixed-case\">ICI</jats:styled-content>‐related myocarditis, pericarditis, arrhythmias, including conduction system disease and heart block, non‐inflammatory heart failure, takotsubo syndrome and coronary artery disease. In this scientific statement on the cardiovascular toxicities of immune therapies for cancer, we summarize the pathophysiology, epidemiology, diagnosis, and management of <jats:styled-content style=\"fixed-case\">ICI</jats:styled-content>, <jats:styled-content style=\"fixed-case\">CAR</jats:styled-content>‐T, <jats:styled-content style=\"fixed-case\">NK,</jats:styled-content> and <jats:styled-content style=\"fixed-case\">TIL therapies</jats:styled-content>. We also highlight gaps in the literature and where future research should focus.</jats:p>", "source": "crossref"}, {"Publication_ID": 580809, "title": "Exonic mutations in cell–cell adhesion may contribute to CADASIL-related CSVD pathology", "doi": "10.1007/S00439-023-02584-8", "abstract": "<jats:title>Abstract</jats:title><jats:p>Cerebral autosomal dominant arteriopathy with subcortical infarcts and leukoencephalopathy (CADASIL) is a condition caused by mutations in <jats:italic>NOTCH3</jats:italic> and results in a phenotype characterised by recurrent strokes, vascular dementia and migraines. Whilst a genetic basis for the disease is known, the molecular mechanisms underpinning the pathology of CADASIL are still yet to be determined. Studies conducted at the Genomics Research Centre (GRC) have also identified that only 15–23% of individuals clinically suspected of CADASIL have mutations in <jats:italic>NOTCH3.</jats:italic> Based on this, whole exome sequencing was used to identify novel genetic variants for CADASIL-like cerebral small-vessel disease (CSVD). Analysis of functionally important variants in 50 individuals was investigated using overrepresentation tests in Gene ontology software to identify biological processes that are potentially affected in this group of patients. Further investigation of the genes in these processes was completed using the TRAPD software to identify if there is an increased number (burden) of mutations that are associated with CADASIL-like pathology. Results from this study identified that cell–cell adhesion genes were positively overrepresented in the PANTHER GO-slim database. TRAPD burden testing identified <jats:italic>n</jats:italic> = 15 genes that had a higher number of rare (MAF &lt; 0.001) and predicted functionally relevant (SIFT &lt; 0.05, PolyPhen &gt; 0.8) mutations compared to the gnomAD v2.1.1 exome control dataset. Furthermore, these results identified <jats:italic>ARVCF</jats:italic>,<jats:italic> GPR17</jats:italic>,<jats:italic> PTPRS</jats:italic>, and <jats:italic>CELSR1</jats:italic> as novel candidate genes in CADASIL-related pathology. This study identified a novel process that may be playing a role in the vascular damage related to CADASIL-related CSVD and implicated <jats:italic>n</jats:italic> = 15 genes in playing a role in the disease.</jats:p>", "source": "crossref"}, {"Publication_ID": 581629, "title": "The modified Borg/6-min walk distance ratio: a method to assess exertional breathlessness and leg discomfort using the 6-min walk test", "doi": "10.1183/23120541.00281-2023", "abstract": "<jats:sec><jats:title>Background</jats:title><jats:p>The 6-min walk test (6MWT) is widely used to assess exercise capacity across chronic health conditions, but is currently not useful to assess symptoms, as the scores do not account for the 6-min walk distance (6MWD). We aimed to 1) develop normative reference equations for breathlessness and leg discomfort intensity expressed as modified Borg (mBorg)/6MWD ratios; and 2) validate the equations in people with COPD.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>Analysis of people aged ≥40 years who performed two 6MWTs (on a 20-m course) in the Canadian Cohort Obstructive Lung Disease (CanCOLD) study: a healthy cohort (n=291; mean±<jats:sc>sd</jats:sc>age 67.5±9.4 years; 54% male) with normal 6MWD and lung function, and a COPD cohort (n=156; age 66.2±9.0 years; 56% male; forced expiratory volume in 1 s (FEV<jats:sub>1</jats:sub>)/forced vital capacity 56.6±8.2%; FEV<jats:sub>1</jats:sub>74.4±18.6% pred). The mBorg score was calculated as the Borg 0–10 category ratio intensity rating of breathlessness or leg discomfort recorded at the end of the 6MWT +1 (range 1–11), to avoid zeros and yield ratios proportional to the symptom score and 6MWD−1.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>Using data from the healthy cohort, sex-specific normative reference equations for breathlessness and leg discomfort mBorg/6MWD ratios were developed using multivariable linear regression, accounting for age, and body mass or body mass index. In the COPD cohort, abnormal breathlessness and leg discomfort (mBorg/6MWD&gt;upper limit of normal) showed strong concurrent validity with worse airflow limitation, Medical Research Council breathlessness and COPD Assessment Test scores.</jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p>Normative references for the mBorg/6MWD ratio are presented to assess breathlessness and leg discomfort responses to the 6MWT in COPD.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 611615, "title": "Point‐of‐Care Health Diagnostics and Food Quality Monitoring by Molecularly Imprinted Polymers‐Based Histamine Sensors", "doi": "10.1002/ADSR.202400132", "abstract": "<jats:title>Abstract</jats:title><jats:p>Histamine, a biogenic amine (BA), plays a significant role in various pathophysiological processes and is present in food supplies, serving as an indicator of freshness and microbial degradation. It is a major cause of food poisoning outbreaks, triggering allergic inflammatory responses. Detecting histamine in food is crucial because its toxic threshold does not affect the food's taste, making contaminated items appear normal. To address this challenge, label‐free and bioactive‐free electrochemical sensors utilizing molecularly imprinted polymers (MIPs) offer the desired selectivity, scalability, and efficiency. MIPs are synthetic materials designed to mimic biological receptors. This paper reviews a decade of research on MIP‐assisted electrochemical sensors for histamine detection, focusing on their scalability, robustness, speed, and selectivity. The review critically analyzes the performance of these sensors in detecting histamine in food, beverages, human serum, and body diagnostics. Additionally, the current understanding of the physiological effects of endogenous and ingested histamine is reviewed, highlighting both established and emerging methods for its quantification in food and health management. The potential for transforming healthcare delivery through personalized Point‐of‐Care (POC) systems, integrated with Artificial Intelligence (AI) and Internet‐of‐Medical Things (IoMT) technologies, is also discussed.</jats:p>", "source": "crossref"}, {"Publication_ID": 576838, "title": "Large airway inflammatory cell populations in patients with asthma COPD overlap", "doi": "10.1111/RESP.14459"}, {"Publication_ID": 595581, "title": "Expert perspectives on embedding smoking cessation into an Australian lung cancer screening program", "doi": NaN}, {"Publication_ID": 586742, "title": "Exploring sustained receipt of recommended antenatal care for alcohol consumption, by pregnant women following an effective practice change intervention", "doi": NaN}, {"Publication_ID": 600073, "title": "Self-construal modulates default mode network connectivity in refugees with PTSD", "doi": "10.1016/J.JAD.2024.06.009", "abstract": "Background While self-construal and posttraumatic stress disorder (PTSD) are independently associated with altered self-referential processes and underlying default mode network (DMN) functioning, no study has examined how self-construal affects DMN connectivity in PTSD. Methods A final sample of 93 refugee participants (48 with DSM-5 PTSD or sub-syndromal PTSD and 45 matched trauma-exposed controls) completed a 5-minute resting state fMRI scan to enable the observation of connectivity in the DMN and other core networks. A self-construal index was calculated by substracting scores on the collectivistic and individualistic sub-scales of the Self Construal Scale. Results Independent components analysis identified 9 active networks-of-interest, and functional network connectivity was determined. A significant interaction effect between PTSD and self-construal index was observed in the anterior ventromedial DMN, with spatial maps localizing this to the left ventromedial prefrontal cortex (vmPFC), extending to the ventral anterior cingulate cortex. This effect revealed that connectivity in the vMPFC showed greater reductions in those with PTSD with higher levels of collectivistic self-construal. Limitations This is an observational study and causality cannot be assumed. The specialized sample of refugees means that the findings may not generalize to other trauma-exposed populations. Conclusions Such a finding indicates that self-construal may shape the core neural architecture of PTSD, given that functional disruptions to the vmPFC underpin the core mechanisms of extinction learning, emotion dysregulation and self-referential processing in PTSD. Results have important implications for understanding the universality of neural disturbances in PTSD, and suggest that self-construal could be an important consideration in the assessment and treatment of post-traumatic stress reactions.", "source": "elsevier"}, {"Publication_ID": 576035, "title": "A mixed methods evaluation of Quit for new life, a smoking cessation initiative for women having an Aboriginal baby", "doi": "10.1186/S12913-023-09496-3", "abstract": "<jats:title>Abstract</jats:title><jats:sec>\n                <jats:title>Background</jats:title>\n                <jats:p>Quit for new life (QFNL) is a smoking cessation initiative developed to support mothers of Aboriginal babies to quit smoking during pregnancy. The state-wide initiative provides support for pregnant women and their households including free nicotine replacement therapy (NRT) and follow up cessation advice. Services are also supported to implement systems-level changes and integrate QFNL into routine care. This study aimed to evaluate: (1) models of implementation of QFNL; (2) the uptake of QFNL; (3) the impact of QFNL on smoking behaviours; and (4) stakeholder perceptions of the initiative.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Methods</jats:title>\n                <jats:p>A mixed methods study was conducted comprising semi-structured interviews and analysis of routinely collected data. Interviews were conducted with 6 clients and 35 stakeholders involved in program implementation. Data were analysed using inductive content analysis. Aboriginal Maternal and Infant Health Service Data Collection (AMDC) records for the period July 2012-June 2015 were investigated to examine how many eligible women attended a service implementing QFNL and how many women took up a QFNL support. Smoking cessation rates were compared in women attending a service offering QFNL with women attending the same service prior to the implementation of QFNL to determine program impact.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Results</jats:title>\n                <jats:p>QFNL was implemented in 70 services located in 13 LHDs across New South Wales. Over 430 staff attended QFNL training, including 101 staff in Aboriginal-identified roles. In the period July 2012-June 2015 27% (n = 1549) of eligible women attended a service implementing QFNL and 21% (n = 320) of these were recorded as taking up a QFNL support. While stakeholders shared stories of success, no statistically significant impact of QFNL on smoking cessation rates was identified (N = 3502; Odds ratio (OR) = 1.28; 95% Confidence Interval (CI) = 0.96–1.70; p-value = 0.0905). QFNL was acceptable to both clients and stakeholders, increased awareness about smoking cessation, and gave staff resources to support clients.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Conclusion</jats:title>\n                <jats:p>QFNL was perceived as acceptable by stakeholders and clients and provided care providers with knowledge and tangible support to offer women who presented at antenatal care as smokers, however, no statistically significant impact on rates of smoking cessation were found using the measures available.</jats:p>\n              </jats:sec>", "source": "crossref"}, {"Publication_ID": 571742, "title": "Supplementary Figure from Pan-Cancer Analysis of Canonical and Modified miRNAs Enhances the Resolution of the Functional miRNAome in Cancer", "doi": "10.1158/0008-5472.22432112", "abstract": "<jats:p>Supplementary Figure from Pan-Cancer Analysis of Canonical and Modified miRNAs Enhances the Resolution of the Functional miRNAome in Cancer</jats:p>", "source": "crossref"}, {"Publication_ID": 558682, "title": "Molecular Imprinting of Benzylpiperazine: A Comparison of the Self-Assembly and Semi-Covalent Approaches", "doi": "10.3390/IJMS24065117", "abstract": "<jats:p>Molecularly imprinted polymers (MIPs) for benzylpiperazine (BZP, 1), an illicit designer drug, were developed by using both self-assembly and semi-covalent approaches. From an array of potential functional monomers (FMs) and using a combination of pre-synthetic interaction studies (by molecular modelling and NMR analysis) and binding assays, the highest performing self-assembly 1-MIPs were confirmed to result from methacrylic acid (7) as FM, ethylene glycol dimethacrylate (EGDMA) or trimethylolpropane trimethacrylate (TRIM) as crosslinkers and chloroform as the porogen and rebinding solvent at template (T): FM ratios of 1:1 and 1:2, giving imprinting factors (IF) 3 to 7. The semi-covalent 1-MIPs were designed using benzylpiperazine (4-vinylphenyl) carbamate (16) as the template–monomer adduct in combination with either EDGMA or TRIM. Our comparative analysis showed the semi-covalent polymers to have a stronger affinity for 1 (significantly lower Kd values and higher IFs) and faster uptake than the self-assembly systems. Both approaches have comparable cross-reactivity: marginal to low against cocaine (17) and morphine (18) and high against ephedrine (19) and phenylpiperazine (20). They also have comparable selectivity: highly selective towards 1 against 17, moderate against 18 and non-selective against 19. EGDMA-based self-assembly MIPs displayed a greater imprinting effect (higher IFs and NIP-to-MIP Kd ratios) than TRIM-based MIPs, while the TRIM-based semi-covalent MIP outperformed its EGDMA-based equivalent. By virtue of its modest selectivity against the test illicit drugs, 1-MIPs could potentially be used as a dummy MIP for the broad-based capture and enrichment of illicit drug blends for subsequent laboratory analysis.</jats:p>", "source": "crossref"}, {"Publication_ID": 598431, "title": "Pre-attentive and Attentive Auditory Event-related Potentials in Children With Attention-Deficit Hyperactivity Disorder and Autism", "doi": "10.1177/15500594241255499", "abstract": "<jats:p> Abnormalities in auditory processing are believed to play a major role in autism and attention-deficit hyperactivity disorder (ADHD). Both conditions often co-occur in children, causing difficulties in deciding the most promising intervention. Event-related potentials (ERPs) have been investigated and are showing promise to act as potential biomarkers for both conditions. This study investigated mismatch negativity (MMN) using a passive listening task and P3b in an active auditory go/no-go discrimination task. Recordings were available from 103 children (24 females): 35 with ADHD, 27 autistic, 15 autistic children with co-occurring ADHD, and 26 neurotypical (NT) children. The age range considered was between 4 and 17 years, but varied between groups. The results revealed increases in the MMN and P3b amplitudes with age. Older children with ADHD exhibited smaller P3b amplitudes, while younger autistic children showed reduced MMN amplitudes in response to phoneme changes compared to their NT counterparts. Notably, children diagnosed with autism and ADHD did not follow this pattern; instead, they exhibited more similarities to NT children. The reduced amplitudes of phonetically elicited MMN in children with autism and reduced P3b in children with ADHD suggest that the two respective ERPs can act as potential biomarkers for each condition. However, optimisation and standardisation of the testing protocol, as well as longitudinal studies are required in order to translate these findings into clinical practice. </jats:p>", "source": "crossref"}, {"Publication_ID": 611689, "title": "Social cognition in acquired brain injury: adaptation and validation of the Brief Assessment of Social Skills (BASS).", "doi": "10.1080/13803395.2024.2441704", "abstract": "Acquired brain injury (ABI) is associated with social cognitive impairments, yet these impairments are often overlooked during clinical assessments. There are few validated and clinically appropriate measures of social cognition in ABI. The current study examined the validity of the Brief Assessment of Social Skills (BASS) in measuring social cognition following ABI.", "pmid": "39698858", "source": "pubmed"}, {"Publication_ID": 602164, "title": "The effectiveness of internet-based group behavioural interventions on lifestyle modifications: A systematic review", "doi": "10.1016/J.YPMED.2024.108099", "abstract": "Objectives To examine the effectiveness of internet-based group interventions incorporating social support elements in addressing behaviours related to smoking, nutrition, alcohol consumption, physical activity, and obesity. Methods A literature search was undertaken in six databases from inception to April 2024. Articles were eligible if they reported on group-based online interventions targeting smoking, nutrition, alcohol consumption, physical activity, and obesity, and included interactive features aimed at promoting social engagement and support. Two reviewers independently screened and assessed the quality of articles using Joanna Briggs Institute Critical Appraisal tools. A narrative analysis was used to synthesize and interpret the data to understand the effects of online interventions on lifestyle modifications. Results A total of 4063 citations underwent screening, resulting in 32 articles being deemed eligible and included in this review. Most studies examined physical activity (n = 14), followed by obesity (n = 7) and smoking (n = 6), Most studies were conducted in the USA (n = 14) and Australia (n = 11). Websites were the most utilised mode of intervention delivery (n = 11), followed by Facebook (n = 7) and mobile apps (n = 5). Group-based internet interventions were effective in improving smoking cessation, increasing physical activity and addressing obesity. However, there is insufficient data to determine their effect on promoting healthy nutrition and reducing alcohol intake. Conclusion Group-based interventions delivered on the internet are effective in changing various health behaviours. This approach can offer large scale and cost-effective means to deliver behavioural interventions. However, the long-term effects and strategies for maintaining the behaviour changes are lacking, underscoring the need for further research.", "source": "elsevier"}, {"Publication_ID": 580548, "title": "Incidental orthographic learning via colour detection task improves children’s orthographic performance in English", "doi": NaN}, {"Publication_ID": 612564, "title": "Stroke in patients with very large Ischaemic Core: Assessment of Reperfusion therapy Impact on Outcome (SICARIO) trial", "doi": NaN}, {"Publication_ID": 552269, "title": "Transforming the Quality Maternal Newborn Care Framework into an index to measure the quality of maternity care", "doi": "10.1111/BIRT.12694", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Background</jats:title><jats:p>The Quality Maternal and Newborn Care (QMNC) Framework describes the care that childbearing women and newborn infants need in all settings. It comprises five components and was designed for use in planning, workforce development, and resource allocation, aimed at improving the quality and cost effectiveness of maternal and newborn care globally. The purpose of this paper is to describe the first phase of a project designed to transform the Framework into a quantitative tool for service user assessment of the quality of maternity care.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>Each component of the original Framework content was developed into a draft service user questionnaire and distributed to an expert panel, drawn from a range of low‐, middle‐, and high‐resource countries. The panel consisted of five Framework authors, nine midwife researchers, six midwives, and five service user (consumer) advocates. Two rounds of discussion and revision were undertaken with the expert panel who commented on the importance, relevance and clarity of questions, and then on their necessity, wording, and order. A third round involved two experts in survey design.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>Following 24 responses in the first round, the questions were refined and returned to the panel. After incorporating the second‐round comments from 16 experts, the survey was then sent to two experts in questionnaire design and construction. Face validity was affirmed through this consultative process.</jats:p></jats:sec><jats:sec><jats:title>Conclusions</jats:title><jats:p>Despite Covid‐19 pandemic‐related restrictions, this robust iterative consultative process with an international expert panel has resulted in the prototype QMNC Framework index (QMNCFi)—a questionnaire designed for use in diverse settings to assess the quality of maternity care. The QMNCFi's psychometric properties are now being tested in an international online survey.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 582103, "title": "Expanding Scope of Practice: Protocol for the evaluation of the Management of Urinary Tract Infections (UTIs) by Community Pharmacists", "doi": NaN}, {"Publication_ID": 610736, "title": "A practitioner's guide to isometric hip adduction and abduction test selection: Maximal force, asymmetry, and muscle activity comparisons between assessment positions.", "doi": "10.1080/02640414.2024.2432792", "abstract": "The purpose of this study was to compare maximal adduction (ADD) and abduction (ABD) force, ADD to ABD ratio (ADD:ABD), inter-limb asymmetries and muscle activity between five isometric hip strength assessment positions. Twenty male athletes performed the following positions: seated (SE), supine at knees with 0&#xb0; hip flexion (SK<sub>0&#xb0;</sub>) and 45&#xb0; hip flexion (SK<sub>45&#xb0;</sub>), and supine at ankles bilaterally (SA<sub>BI</sub>) and unilaterally (SA<sub>UNI</sub>). Normalised muscle activity (%EMG<sub>max</sub>) of adductor longus (ADD<sub>LONG</sub>), gracilis (GRAC), gluteus medius (G<sub>MED</sub>), sartorius (SAR), and lower rectus abdominis (REC<sub>ABD</sub>) were also assessed. Significant main effects of assessment position were identified for relative peak force (rPF) and torque (rT), ADD:ABD, ADD asymmetry, and %EMG<sub>max</sub>. Significantly greater ADD and ABD rPF and rT were observed in SE and SK<sub>45&#xb0;</sub> compared to SA<sub>BI</sub> and SA<sub>UNI</sub>. SK<sub>45&#xb0;</sub> elicited the highest ADD<sub>LONG</sub> and GRAC %EMG<sub>max</sub> during ADD, with SE and SK<sub>45&#xb0;</sub> evoking the highest G<sub>MED</sub> %EMG<sub>max</sub> during ABD. SK<sub>0&#xb0;</sub> exhibited significantly higher ADD:ABD compared to all positions except SA<sub>UNI</sub>. ADD asymmetry was significantly largest in SA<sub>UNI</sub>, and REC<sub>ABD</sub> %EMG<sub>max</sub> was highest in SA<sub>BI</sub> during ADD. This data can inform selection of assessment positions based on whether the primary measures of interest are maximal force and muscle activity, or identifying asymmetries.", "pmid": "39581986", "source": "pubmed"}, {"Publication_ID": 595443, "title": "The illness burden of severe asthma contrasted to people with mild-to-moderate asthma: a qualitative study", "doi": "10.1183/23120541.00864-2023", "abstract": "<jats:sec><jats:title>Background</jats:title><jats:p>Disabling symptoms of asthma including breathlessness, cough, wheeze and chest tightness largely impact quality of life; however, how these symptoms impact people with asthma of different severity levels remains unknown. This study aimed to compare and characterise patients' symptom experience and the burden caused, their quality of life, and the medication preferences of people with severe asthma against those of people with mild-to-moderate asthma.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>This was a multisite qualitative study involving two focus groups and semistructured interviews of adults with severe asthma undertaken in Australia and UK. Interviews were also undertaken in people with mild-to-moderate asthma. Audio recordings were transcribed and analysed thematically.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>Participants in both severe asthma and mild-to-moderate asthma groups had a mean±<jats:sc>sd</jats:sc>age of 57±12 years. Between the severe asthma and mild-to-moderate asthma groups, 62% of participants were female and 86% lived with family. Themes were identified: 1) what is asthma and most bothersome symptoms: both groups reported breathlessness as the most bothersome symptom; 2) impacts on life: disease-related impact differed as people with severe asthma reported significant burden in their quality of life, which encompassed emotional, physical, social and financial wellbeing; and 3) personalised and responsive care: severe asthma interviewees preferred injectable biological therapy as a mode of treatment administration.</jats:p></jats:sec><jats:sec><jats:title>Conclusions</jats:title><jats:p>People with asthma are burdened by breathlessness and cough and other disabling symptoms resulting in impaired quality of life. Understanding the experiences of people with asthma of different severities can improve the patient–clinician partnership.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 596093, "title": "Exploring Factors Impacting Engagement in Speech Pathology Intervention for Inducible Laryngeal Obstruction ", "doi": "10.1016/J.JVOICE.2024.03.008", "abstract": "\n                  Aim\n                  Speech pathology is the first-line treatment for inducible laryngeal obstruction (ILO) and involves behavioral techniques to address symptoms and modify maladaptive laryngeal postures. Benefit from speech pathology is reliant on patients engaging in treatment sessions, regular home practice, and generalizing techniques to everyday activities. There is limited research exploring engagement in speech pathology treatment for ILO, particularly from the patient perspective. This study aimed to explore the experiences of living with ILO and how this experience may impact the way patients engage in speech pathology treatment.\n               \n                  Study design\n                  Qualitative study.\n               \n                  Methods\n                  Semistructured interviews were completed with seven participants exploring their experiences living with ILO, their diagnostic process and their experiences with speech pathology treatment. Data were analyzed using reflexive thematic analysis to determine shared meanings across participants and themes were developed.\n               \n                  Findings\n                  Three major themes were identified - Life with ILO, Challenges of Speech Pathology Treatment, and What Matters to Me. Patients’ reports of living with ILO and interacting with speech pathology suggested that these experiences impacted their readiness to start treatment and persist through the challenges of the treatment. Engagement appeared to be positively associated with significant ILO symptom burden and life impact, confidence in the diagnostic process, recommendation for speech pathology treatment, a tailored intervention by a patient-perceived expert in the field and working in a partnership with the speech pathologist to develop a sense of agency. Patients indicated their engagement was negatively influenced by competing time demands, social embarrassment when using symptom relief techniques and laryngeal exercises, and a low ILO symptom burden and life impact.\n               \n                  Conclusion\n                  The reasons behind engagement in speech pathology treatment for ILO appear to be a complex interaction between previous experiences of living with ILO including the diagnostic process and the experience of speech pathology treatment. A patient-centered approach to therapy may help to maximize engagement by exploring readiness and expectations for treatment. The greater understanding of the patient experience provided through this study may allow speech pathologists to devise meaningful ways to maximize engagement in treatment for people with ILO.\n               ", "source": "elsevier"}, {"Publication_ID": 595182, "title": "PRMT1 Inhibition Activates the Interferon Pathway to Potentiate Antitumor Immunity and Enhance Checkpoint Blockade Efficacy in Melanoma", "doi": "10.1158/0008-5472.CAN-23-1082", "abstract": "<jats:title>Abstract</jats:title>\n               <jats:sec>\n                  <jats:title/>\n                  <jats:p>Despite the immense success of immune checkpoint blockade (ICB) in cancer treatment, many tumors, including melanoma, exhibit innate or adaptive resistance. Tumor-intrinsic T-cell deficiency and T-cell dysfunction have been identified as essential factors in the emergence of ICB resistance. Here, we found that protein arginine methyltransferase 1 (PRMT1) expression was inversely correlated with the number and activity of CD8+ T cells within melanoma specimen. PRMT1 deficiency or inhibition with DCPT1061 significantly restrained refractory melanoma growth and increased intratumoral CD8+ T cells in vivo. Moreover, PRMT1 deletion in melanoma cells facilitated formation of double-stranded RNA derived from endogenous retroviral elements (ERV) and stimulated an intracellular interferon response. Mechanistically, PRMT1 deficiency repressed the expression of DNA methyltransferase 1 (DNMT1) by attenuating modification of H4R3me2a and H3K27ac at enhancer regions of Dnmt1, and DNMT1 downregulation consequently activated ERV transcription and the interferon signaling. Importantly, PRMT1 inhibition with DCPT1061 synergized with PD-1 blockade to suppress tumor progression and increase the proportion of CD8+ T cells as well as IFNγ+CD8+ T cells in vivo. Together, these results reveal an unrecognized role and mechanism of PRMT1 in regulating antitumor T-cell immunity, suggesting PRMT1 inhibition as a potent strategy to increase the efficacy of ICB.</jats:p>\n               </jats:sec>\n               <jats:sec>\n                  <jats:title>Significance:</jats:title>\n                  <jats:p>Targeting PRMT1 stimulates interferon signaling by increasing expression of endogenous retroviral elements and double-stranded RNA through repression of DNMT1, which induces antitumor immunity and synergizes with immunotherapy to suppress tumor progression.</jats:p>\n               </jats:sec>", "source": "crossref"}, {"Publication_ID": 559308, "title": "Establishment and characterization of oviductal organoids from farm and companion animals", "doi": "10.1093/BIOLRE/IOAD030", "abstract": "<jats:title>Abstract</jats:title>\n               <jats:p>Organoid technology has provided a unique opportunity to study early human development and decipher various steps involved in the pathogenesis of disease. The technology is already used in clinics to improve human patient outcomes. However, limited knowledge of the methodologies required to establish organoid culture systems in domestic animals has slowed the advancement and application of organoid technology in veterinary medicine. This is particularly true for the field of reproduction and the application of assisted reproductive technologies (ART). Here, we have developed a platform to grow oviductal organoids from five domestic species—bovine, porcine, equine, feline, and canine. The organoids were grown progressively from single cells derived from the enzymatic digestion of freshly collected infundibular/fimbrial samples. The addition of WNT, TGFβ, BMP, ROCK, and Notch signaling pathway activators or inhibitors to the organoid culture medium suggested remarkable conservation of the molecular signals involved in oviductal epithelial development and differentiation across species. The gross morphology of organoids from all the domestic species was initially similar. However, some differences in size, complexity, and growth rate were subsequently observed and described. After 21 days, well-defined and synchronized motile ciliated cells were observed in organoids. Histopathologically, oviductal organoids mimicked their respective native tissue. In summary, we have carried out a detailed cross-species comparison of oviductal organoids, which would be valuable in advancing our knowledge of oviduct physiology and, potentially, help in increasing the success of ART.</jats:p>", "source": "crossref"}, {"Publication_ID": 602963, "title": "Stigmatizing attitudes and beliefs about obesity among dental team members", "doi": "10.1002/OSP4.70004", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Background</jats:title><jats:p>Weight stigma is prevalent within healthcare settings and is an aspect of the lived experience of people living with obesity. There is international evidence of weight stigma in the dental setting, where currently there is also evidence indicating limited training amongst dental professionals regarding obesity or obesity‐related stigma. There has been Australian research and none have included dental support staff.</jats:p></jats:sec><jats:sec><jats:title>Aims</jats:title><jats:p>This cross‐sectional survey aimed to assess stigmatizing attitudes and beliefs of dental professionals (registered general dentists, oral health therapists) and support staff (dental assistants, dental receptionists) working in private and public regional practices in New South Wales and specialists in Special Needs Dentistry across Australia toward people living with obesity.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>An anonymous electronic validated survey was administered through REDCap™ to assess stigmatizing attitudes and beliefs held amongst respondents in relation to people living with obesity.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>Fifty‐three participants completed the survey (<jats:italic>n</jats:italic> = 33 clinicians, <jats:italic>n</jats:italic> = 20 support staff). The majority 47/53 (88.7%) held positive attitudes toward people living with obesity. Of the clinicians, 15/33 (45.5%) reported 1 hour or less and 14/33 (42.4%) reported two to 5 hours of obesity‐related education. 14/20 (70%) of the support staff reported no prior education or training about obesity. Of responses reflecting weight stigma, only three clinicians reported negative reactions toward the appearance, or discomfort during examination, of a patient with obesity, or a perception of laziness, compared with normal weight individuals. A higher proportion 4/20 (20%) of support staff reported responses indicating negative attitudes for people with obesity compared with normal weight individuals.</jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p>Survey responses reflected evidence of weight stigma in both dental professionals and support staff. Professional development targeting weight stigma reduction in the dental setting is needed for both clinicians and support staff.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 548090, "title": "Antiviral Responses of Tissue-resident CD49a<sup>+</sup> Lung Natural Killer Cells Are Dysregulated in Chronic Obstructive Pulmonary Disease.", "doi": "10.1164/RCCM.202205-0848OC", "abstract": "<b>Rationale:</b> Tissue-resident natural killer (trNK) cells have been identified in numerous organs, but little is known about their functional contribution to respiratory immunity, in particular during chronic lung diseases such as chronic obstructive pulmonary disease (COPD). <b>Objectives:</b> To investigate the phenotype and antiviral responses of trNK cells in murine cigarette smoke-induced experimental COPD and in human lung parenchyma from COPD donors. <b>Methods:</b> Mice were exposed to cigarette smoke for 12 weeks to induce COPD-like lung disease. Lung trNK cell phenotypes and function were analyzed by flow cytometry in both murine and human disease with and without challenge with influenza A virus. <b>Measurements and Main Results:</b> In the mouse lung, CD49a<sup>+</sup>CD49b<sup>+</sup>EOMES<sup>+</sup> and CD49a<sup>+</sup>CD49b<sup>-</sup>EOMES<sup>lo</sup> NK cell populations had a distinct phenotype compared with CD49a<sup>-</sup> circulating NK cells. CD49a<sup>+</sup> NK cells were more extensively altered earlier in disease onset than circulating NK cells, and increased proportions of CD49a<sup>+</sup> NK cells correlated with worsening disease in both murine and human COPD. Furthermore, the presence of lung disease delayed both circulating and trNK cell functional responses to influenza infection. CD49a<sup>+</sup> NK cells markedly increased their NKG2D, CD103, and CD69 expression in experimental COPD after influenza infection, and human CD49a<sup>+</sup> NK cells were hyperactive to <i>ex vivo</i> influenza infection in COPD donors. <b>Conclusions:</b> Collectively, these results demonstrate that trNK cell function is altered in cigarette smoke-induced disease and suggests that smoke exposure may aberrantly prime trNK cell responsiveness to viral infection. This may contribute to excess inflammation during viral exacerbations of COPD.", "pmid": "36170617", "source": "pubmed"}, {"Publication_ID": 546668, "title": "Allosteric activation of AMPK ADaM's site by structural analogs of Epigallocatechin and Galegine: computational molecular modeling investigation.", "doi": "10.1007/978-981-19-1607-6_19", "abstract": "5'-Adenosine Monophosphate Protein Kinase (AMPK) is a central protein involved in cellular energy homeostasis, turning on catabolic pathways when the energy level is depleted and inhibiting anabolic pathways utilizing ATP. AMPK is implicated in several diseases including but not limited to diabetes, cancer, and cardiovascular diseases. Regulation of AMPK is cogent for restoring cellular energy levels which mediates the pathways leading to these diseases. Allosteric activation of AMPK via a novel ADaM site is intended for study in this case. In the search for AMPK activators, this study engaged a database for a virtual screening campaign through the ZINC15 database involving pharmacophoric modeling of two reported natural bioactive AMPK activators- Galegine and Epigallocatechin. Generated pharmacophores were targeted against the AMPK-ADaM site by employing various tools within the structure-based drug discovery process among which include consensus molecular docking, physicochemical profiling, ADMET, and molecular dynamics simulation. Advanced methods such as molecular mechanics (MM/GBSA) and quantitative structure-activity relationship (QSAR) were also performed. This investigation revealed promising pharmacophores that show better interactions and pharmacokinetic properties compared to the standards. This study proposes further development of these pharmacophores into potential drugs with better efficacies that could enhance the activation of the AMPK-ADaM site in ameliorating the aforementioned diseases.", "pmid": "39896884", "source": "pubmed"}, {"Publication_ID": 616235, "title": "Biceps femoris long head muscle and aponeurosis geometry in males with and without a history of hamstring strain injury", "doi": "10.1111/SMS.14619", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Objectives</jats:title><jats:p>Hamstring strain injuries (HSIs) commonly affect the proximal biceps femoris long head (BFlh) musculotendinous junction. Biomechanical modeling suggests narrow proximal BFlh aponeuroses and large muscle‐to‐aponeurosis width ratios increase localized tissue strains and presumably risk of HSI. This study aimed to determine if BFlh muscle and proximal aponeurosis geometry differed between limbs with and without a history of HSI.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>Twenty‐six recreationally active males with (<jats:italic>n</jats:italic> = 13) and without (<jats:italic>n</jats:italic> = 13) a history of unilateral HSI in the last 24 months underwent magnetic resonance imaging of both thighs. BFlh muscle and proximal aponeurosis cross‐sectional areas, length, volume, and interface area between muscle and aponeurosis were extracted. Previously injured limbs were compared to uninjured contralateral and control limbs for discrete variables and ratios, and along the relative length of tissues using statistical parametric mapping.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>Previously injured limbs displayed significantly smaller muscle‐to‐aponeurosis volume ratios (<jats:italic>p</jats:italic> = 0.029, Wilcoxon effect size (ES) = 0.43) and larger proximal BFlh aponeurosis volumes (<jats:italic>p</jats:italic> = 0.019, ES = 0.46) than control limbs with no history of HSI. No significant differences were found between previously injured and uninjured contralateral limbs for any outcome measure (<jats:italic>p</jats:italic> = 0.216–1.000, ES = 0.01–0.36).</jats:p></jats:sec><jats:sec><jats:title>Conclusions</jats:title><jats:p>Aponeurosis geometry differed between limbs with and without a history of HSI. The significantly larger BFlh proximal aponeuroses and smaller muscle‐to‐aponeurosis volume ratios in previously injured limbs could alter the strain experienced in muscle adjacent to the musculotendinous junction during active lengthening. Future research is required to determine if geometric differences influence the risk of re‐injury and whether they can be altered via targeted training.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 589380, "title": "Feasibility of wearable smart shirt technology for daily life physiology and symptom assessment in COPD", "doi": "10.1183/13993003.CONGRESS-2023.PA1589"}, {"Publication_ID": 588736, "title": "Exercise prescription in Australian pulmonary rehabilitation programmes; guidance discordance", "doi": NaN}, {"Publication_ID": 595518, "title": "Special Issue Editorial on \"The Innovative Use of Data Science to Transform How We Work and Live\"", "doi": "10.1007/S41019-024-00247-W"}, {"Publication_ID": 594770, "title": "Diagnostic precision in proximal penile fracture: the use of MRI and the perineal approach", "doi": "10.1111/ANS.18915"}, {"Publication_ID": 602096, "title": "Podiatrists’ preferences for content and delivery methods of podiatry programs:  a survey of podiatry graduates from the University of Newcastle", "doi": NaN}, {"Publication_ID": 582574, "title": "Increasing connectivity: Using operator event sequence diagrams to assess the integration of new technology within the flight deck", "doi": "10.1002/HFM.21010", "abstract": "<jats:title>Abstract</jats:title><jats:p>Growing interest in “connected services” is set to revolutionize the design of future transport systems. In aviation, connected portable Electronic Flight Bags (EFBs) would enable some of the traditional and more arduous preflight activities (e.g., route planning) to be conducted away from the flight deck. While this offers the opportunity to improve efficiency, any potential changes to the performance of the system need to be considered alongside the possible negative outcomes. The impact of EFBs on flight operations is assessed using Operator Event Sequence Diagrams (OESDs), which allow the operator interactions with technological systems to be mapped across different scenarios. This paper presents two OESDs: one focusing on current practise and one representing a “future” scenario whereby connected EFBs are commonplace. Our analysis predicts a 44% reduction in flight‐crew operational loading due to increased connectivity in the flight deck. Not only does the analysis highlight the reduction in operations but it also presents the utility of OESDs in the development of the connected EFBs of the future as well as their broader use in understanding the impact of new technologies on performance.</jats:p>", "source": "crossref"}, {"Publication_ID": 585935, "title": "Effect of fractional exhaled nitric oxide ( F ENO )-based asthma management during pregnancy versus usual care on infant development, temperament, sensory function and autism signs", "doi": "10.22541/AU.169786817.77009057/V1", "abstract": "<jats:p id=\"p1\"><jats:bold>Background</jats:bold> Asthma during pregnancy is associated with a range\nof adverse perinatal outcomes. It is also linked to increased rates of\nneurodevelopmental conditions the offspring. We aimed to assess whether\nfractional exhaled nitric oxide (F )-based asthma\nmanagement during pregnancy improves child developmental and behavioural\noutcomes compared to usual care. <jats:bold>Methods</jats:bold> The Breathing for Life\nTrial was a randomised controlled trial that compared F\n-based asthma management during pregnancy to usual\ncare. Participants were invited to the developmental follow-up, the\nBreathing for Life Trial – Infant Development study, which followed up\ninfants at 6 weeks, 6 months, and 12 months. The primary outcomes were\nmeasured in infants at 12-months using the Bayley-III: Cognitive,\nLanguage, and Motor composite scores. Secondary outcomes included\nBayley-III social-emotional and adaptive behaviour scores, autism\nlikelihood, and sensory and temperament outcomes. The exposure of\ninterest was the randomised intervention group. <jats:bold>Results</jats:bold> 220\ninfants and their 217 participating mothers were recruited to the\nfollow-up; 107 mothers were in the intervention group and 113 were in\nthe control group. There was no evidence of an intervention effect for\nthe primary outcomes: Bayley-III cognitive (Mean=108.9 control, 108.5\nintervention, p=0.93), language (Mean=95.9 control, 95.6 intervention,\np=0.87) and motor composite scores (Mean=97.2 control, 97.9\nintervention, p=0.25). Mean scores for secondary outcomes were also\nsimilar among infants born to control and <jats:italic>F</jats:italic>\ngroup mothers, with few results reaching p&lt;0.05.\n<jats:bold>Conclusion</jats:bold> In this sample, <jats:italic>F</jats:italic>-guided\nasthma treatment during pregnancy did not improve infant developmental\noutcomes in the first year of life.</jats:p>", "source": "crossref"}, {"Publication_ID": 573172, "title": "Using collaborative autoethnography to explore the teaching of qualitative research methods in medicine", "doi": "10.1007/S10459-023-10224-Z", "abstract": "<jats:title>Abstract</jats:title><jats:p>This article explores experiences of teaching qualitative research (QR) broadly, and qualitative methods (QM) more specifically in medicine, highlighting the challenges faced, and offering recommendations for overcoming them. Using collective online interviews, collaborative autoethnography (CAE) was employed to generate data comprising educator’s reflective accounts of teaching QM in medical schools across two continents. Three main themes were identified through collaborative thematic analysis: making meaningful contributions from a marginalized position; finding our pedagogical feet; and recognizing the translational applicability and value of QR. We reflected on the marginalized positioning of QM in medical curricula and the underestimation of the value of QR to understanding pressing health issues. Analysis of these reflections pointed to a lack of formal training for educators and curriculum space for qualitative approaches. Our teaching pedagogies, developed through our own research experiences, self-reflection and student feedback, were primarily student-centered employing a range of novel approaches designed to foster skills and interest in the craft of QR, and introduce a greater appreciation of the significance of QR approaches to medicine. CAE further allowed us to identify some key recommendations that could help medical educators plan for teaching QM and other research methods more effectively in medicine. Future curriculum development should consider the benefits of exposing learners to a range of methods and approaches from across the qualitative-quantitative spectrum.</jats:p>", "source": "crossref"}, {"Publication_ID": 539213, "title": "Improved Soft Actor-Critic: Mixing Prioritized Off-Policy Samples With On-Policy Experiences.", "doi": "10.1109/TNNLS.2022.3174051", "abstract": "Soft actor-critic (SAC) is an off-policy actor-critic (AC) reinforcement learning (RL) algorithm, essentially based on entropy regularization. SAC trains a policy by maximizing the trade-off between expected return and entropy (randomness in the policy). It has achieved the state-of-the-art performance on a range of continuous control benchmark tasks, outperforming prior on-policy and off-policy methods. SAC works in an off-policy fashion where data are sampled uniformly from past experiences (stored in a buffer) using which the parameters of the policy and value function networks are updated. We propose certain crucial modifications for boosting the performance of SAC and making it more sample efficient. In our proposed improved SAC (ISAC), we first introduce a new prioritization scheme for selecting better samples from the experience replay (ER) buffer. Second we use a mixture of the prioritized off-policy data with the latest on-policy data for training the policy and value function networks. We compare our approach with the vanilla SAC and some recent variants of SAC and show that our approach outperforms the said algorithmic benchmarks. It is comparatively more stable and sample efficient when tested on a number of continuous control tasks in MuJoCo environments.", "pmid": "35588412", "source": "pubmed"}, {"Publication_ID": 611283, "title": "Whose side are you on?", "doi": "10.1093/acprof:oso/9780190641184.003.0002", "abstract": "<p>The board of directors has a fiduciary duty to the shareholders who elect its members to monitor, advise, and if necessary replace the CEO and other senior executives. One way to analyze the interactions between boards and executives is as an ongoing series of bargaining games. Strong ties can develop between directors and executives, which affect the bargaining power of the various participants. Short-term changes in bargaining power can lead to negotiated changes in board composition that lock in the altered bargaining power for the long term. This chapter uses Ray Irani’s tenure as CEO of Occidental Petroleum to describe the bargaining game interpretation of board-CEO interactions and to demonstrate how this framework can explain many observed corporate governance practices.</p>", "source": "crossref", "match_info": {"fuzzy_matched": true, "query_title": "Whose side are you on? Individual differences in perspective taking during interpretation of transverse spatial terms", "matched_title": "Whose side are you on?", "match_score": 100, "match_type": "token_set_ratio", "threshold": 90}}, {"Publication_ID": 584430, "title": "Self-reported traumatic brain injury in a sample of impulsive violent offenders: neuropsychiatric correlates and possible “dose effects”", "doi": "10.3389/FPSYG.2023.1243655", "abstract": "<jats:sec><jats:title>Background</jats:title><jats:p>Traumatic brain injury (TBI) is a major public health problem that may be associated with numerous behavioral problems, including impulsivity, aggression and violence. Rates of self-reported TBI are high within offender populations, but the extent to which TBI is causally implicated in causing illegal behavior is unclear. This study examined the psychological and functional correlates of histories of traumatic brain injury in a sample of impulsive violent offenders.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>Study participants, all men, had been recruited to participate in a randomized controlled trial of sertraline to reduce recidivism. Study entry criteria were an age of at least 18 years, a documented history of two or more violent offenses and a score of 70 or above on the Barratt Impulsiveness Scale. An extensive list of standardized questionnaires was administered to obtain information on previous TBI and other neuropsychiatric conditions or symptoms.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>In the sample of 693 men, 66% were aged between 18 and 35 years old, and 55% gave a history of TBI (“TBI+”). Overall, 55% of study participants reported at least one TBI. High levels of neuropsychiatric symptomatology were reported. In 75% of TBI+ individuals, their most severe TBI (by self-report) was associated with loss of consciousness (LOC) &amp;lt; 30 min. Compared to TBI- (those without history of TBI) participants, TBI+ individuals were more impulsive (Eysenck Impulsivity), irritable, angry, and reported higher levels of assaultive behavior, depressive symptomology, alcohol use disorder, suicidal ideation, suicide attempts, and lower quality of life. Potential “dose effects” of TBI severity and frequency in terms of neuropsychiatric symptomatology were identified.</jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p>Like other studies of offender populations, single and multiple TBIs were very common. The associations of TBI, TBI severity, and TBI frequency (i.e., TBI “burden”) with adverse neuropsychiatric phenomena suggest TBI contributes importantly to offender morbidity but the select nature of the sample and cross-sectional study design constrain the interpretation of these findings.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 578240, "title": "Figure S2: The total follow-up period (time from diagnosis to end of the study) of articles included in this review, sorted by end of the study period. from A Review of the Application of Spatial Survival Methods in Cancer Research: Trends, Modeling, and Visualization Techniques", "doi": "10.1158/1055-9965.23516009", "abstract": "<jats:p>&lt;p&gt;Supplementary Figure S2 shows article's study period in years&lt;/p&gt;</jats:p>", "source": "crossref"}, {"Publication_ID": 598049, "title": "A rapid review of the evidence on models of service delivery for correctional centre-based mothers and children’s units: does our approach need to change?", "doi": "10.1136/BMJGH-2023-012979", "abstract": "<jats:sec><jats:title>Background</jats:title><jats:p>Incarcerated mothers are a marginalised group who experience substantial health and social disadvantage and routinely face disruption of family relationships, including loss of custody of their children. To support the parenting role, mothers and children’s units (M&amp;Cs) operate in 97 jurisdictions internationally with approximately 19 000 children reported to be residing with their mothers in custody-based settings.</jats:p></jats:sec><jats:sec><jats:title>Aim</jats:title><jats:p>This rapid review aims to describe the existing evidence regarding the models of service delivery for, and key components of, custodial M&amp;Cs.</jats:p></jats:sec><jats:sec><jats:title>Method</jats:title><jats:p>A systematic search was conducted of four electronic databases to identify peer-reviewed literature published from 2010 onwards that reported quantitative and qualitative primary studies focused on custody-based M&amp;Cs. Extracted data included unit components, admission and eligibility criteria, evaluations and recommendations.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>Of 3075 records identified, 35 met inclusion criteria. M&amp;Cs accommodation was purpose-built, incorporated elements of domestic life and offered a family-like environment. Specific workforce training in caring for children and M&amp;Cs evaluations were largely absent. Our systematic synthesis generated a list of key components for M&amp;C design and service delivery. These components include timely and transparent access to information and knowledge for women, evaluation of the impact of the prison environment on M&amp;C, and organisational opportunities and limitations.</jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p>The next generation of M&amp;Cs requires evidence-based key components that are implemented systematically and is evaluated. To achieve this, the use of codesign is a proven method for developing tailored programmes. Such units must offer a net benefit to both mothers and their children.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 602281, "title": "Administration of Levetiracetam via Subcutaneous Infusion for Seizure Control in the Palliative Care Setting: A Narrative Review", "doi": "10.3390/PHARMACY12040125", "abstract": "<jats:p>This narrative review aims to summarise the information available on the use of subcutaneous (SC) levetiracetam (LEV) in the adult palliative care setting using clinical texts, databases, journals, and grey literature. A search strategy utilising Embase, Medline CINALH and Cochrane databases, as well as Google Scholar, was conducted with the mapped search terms “levetiracetam”, “subcutaneous” and “palliative”. LEV intravenous (IV) proprietary products are used subcutaneously, including as continuous subcutaneous infusions (CSCIs), in the adult palliative care setting. The total LEV daily dose ranged from 250 mg to 5000 mg and LEV was administered with various diluents at varying volumes. The data identified a clinical desire to mix LEV with other medications; however, the current evidence on combination compatibility is observational only and drug stability in combinations is lacking. The majority of information in the literature on SC LEV use is based on case reports and retrospective audits. Case reports, whilst at times offering more clinical detail, represent specific circumstances not necessarily applicable to a larger patient cohort. The findings of retrospective audits are limited by the documentation and detail reported at the time of patient care that may not be designed for data collection.</jats:p>", "source": "crossref"}, {"Publication_ID": 611665, "title": "Urinary Metabolite Profiles of Participants with Overweight and Obesity Prescribed a Weight Loss High Fruit and Vegetable Diet: A Single Arm Intervention Study", "doi": "10.3390/NU16244358", "abstract": "<jats:p>Background/Objectives: Thus far, no studies have examined the relationship between fruit and vegetable (F and V) intake, urinary metabolite quantities, and weight change. Therefore, the aim of the current study was to explore changes in urinary metabolomic profiles during and after a 10-week weight loss intervention where participants were prescribed a high F and V diet (7 servings daily). Methods: Adults with overweight and obesity (n = 34) received medical nutrition therapy counselling to increase their F and V intakes to national targets (7 servings a day). Data collection included weight, dietary intake, and urine samples at baseline at week 2 and week 10. Urinary metabolite profiles were quantified using 1H NMR spectroscopy. Machine learning statistical approaches were employed to identify novel urine-based metabolite biomarkers associated with high F and V diet patterns at weeks 2 and 10. Metabolic changes appearing in urine in response to diet were quantified using Metabolite Set Enrichment Analysis (MSEA). Results: Energy intake was significantly lower (p = 0.02) at week 10 compared with baseline. Total F and V intake was significantly higher at week 2 and week 10 (p &lt; 0.05). In total, 123 urinary metabolites were quantified. At week 10, 21 metabolites showed significant changes relative to baseline. Of these, 11 metabolites also significantly changed at week 2. These overlapping metabolites were acetic acid, dimethylamine, choline, fumaric acid, glutamic acid, L-tyrosine, histidine, succinic acid, uracil, histamine, and 2-hydroxyglutarate. Ridge Classifier and Linear Discriminant Analysis provided best prediction accuracy values of 0.96 when metabolite level of baseline was compared to week 10. Conclusions: Urinary metabolites quantified represent potential candidate biomarkers of high F and V intake, associated with a reduction in energy intake. Further studies are needed to validate these findings in larger population studies.</jats:p>", "source": "crossref"}, {"Publication_ID": 586781, "title": "Successfully implementing novel practices in healthcare", "doi": NaN}, {"Publication_ID": 612652, "title": "Common genetic variation and polygenicity associated with dimethyl fumarate-induced lymphopenia in multiple sclerosis", "doi": NaN}, {"Publication_ID": 586717, "title": "Deaf students and the transformative potential of Artificial Intelligence (AI)", "doi": "10.1080/14643154.2023.2277002"}, {"Publication_ID": 583157, "title": "Supervisor versus self‐assessment of trainee competence: Differences across developmental stages and competency domains", "doi": "10.1002/JCLP.23590", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Objectives</jats:title><jats:p>This research aimed to systematically examine supervisor–trainee differences in assessments of trainee competencies across domains and developmental stages.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>Trainees and supervisors (<jats:italic>N</jats:italic> = 141 dyads) independently rated trainee performance at the end of placements using the Clinical Psychology Competencies Rating Scale. Based on the number of placement hours completed at the time competence was assessed, the 141 trainees were assigned to three developmental levels (61, 42, and 31 in the groups, respectively). Trajectories of 10 different competencies and trainee–supervisor differences for these competencies were examined across three developmental levels.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>Compared to their supervisor ratings, trainees underestimated their competence during early stages of training, with this discrepancy reducing at Level 2 and reversing into an overestimation at Level 3. Compared to their own ratings for overall competence, trainees rated Relational and Communication, Reflective Practice, and Professionalism domains as relative strengths, and rated their competence on assessment and intervention domains as relative weaknesses.</jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p>Growth trajectories derived from supervisor assessments were much flatter than trajectories derived from trainee assessments. As predicted by the impostor theory of practitioner development, trainees significantly underestimated their competence early in training. The trend for trainees to overestimate their competence toward the end of their training is a potential concern that warrants further research.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 594104, "title": "Surface Bio‐engineered Polymeric Nanoparticles", "doi": "10.1002/SMLL.202310876", "abstract": "<jats:title>Abstract</jats:title><jats:p>Surface bio‐engineering of polymeric nanoparticles (PNPs) has emerged as a cornerstone in contemporary biomedical research, presenting a transformative avenue that can revolutionize diagnostics, therapies, and drug delivery systems. The approach involves integrating bioactive elements on the surfaces of PNPs, aiming to provide them with functionalities to enable precise, targeted, and favorable interactions with biological components within cellular environments. However, the full potential of surface bio‐engineered PNPs in biomedicine is hampered by obstacles, including precise control over surface modifications, stability in biological environments, and lasting targeted interactions with cells or tissues. Concerns like scalability, reproducibility, and long‐term safety also impede translation to clinical practice. In this review, these challenges in the context of recent breakthroughs in developing surface‐biofunctionalized PNPs for various applications, from biosensing and bioimaging to targeted delivery of therapeutics are discussed. Particular attention is given to bonding mechanisms that underlie the attachment of bioactive moieties to PNP surfaces. The stability and efficacy of surface‐bioengineered PNPs are critically reviewed in disease detection, diagnostics, and treatment, both in vitro and in vivo settings. Insights into existing challenges and limitations impeding progress are provided, and a forward‐looking discussion on the field's future is presented. The paper concludes with recommendations to accelerate the clinical translation of surface bio‐engineered PNPs.</jats:p>", "source": "crossref"}, {"Publication_ID": 612859, "title": "Thinking beyond the brain: Long-term changes in the gut-brain-axis post-stroke", "doi": NaN}, {"Publication_ID": 600792, "title": "Strategies to prevent blood loss and reduce transfusion in emergency general surgery, WSES-AAST consensus paper", "doi": "10.1186/S13017-024-00554-7", "abstract": "<jats:title>Abstract</jats:title><jats:p>Emergency general surgeons often provide care to severely ill patients requiring surgical interventions and intensive support. One of the primary drivers of morbidity and mortality is perioperative bleeding. In general, when addressing life threatening haemorrhage, blood transfusion can become an essential part of overall resuscitation. However, under all circumstances, indications for blood transfusion must be accurately evaluated. When patients decline blood transfusions, regardless of the reason, surgeons should aim to provide optimal care and respect and accommodate each patient’s values and target the best outcome possible given the patient’s desires and his/her clinical condition. The aim of this position paper was to perform a review of the existing literature and to provide comprehensive recommendations on organizational, surgical, anaesthetic, and haemostatic strategies that can be used to provide optimal peri-operative blood management, reduce, or avoid blood transfusions and ultimately improve patient outcomes.</jats:p>", "source": "crossref"}, {"Publication_ID": 586592, "title": "Tungsten contamination, behavior and remediation in complex environmental settings", "doi": "10.1016/J.ENVINT.2023.108276", "abstract": "Tungsten (W) is a rare element and present in the earth's crust mainly as iron, aluminium, and calcium minerals including wolframite and scheelite. This review aims to offer an overview on the current knowledge on W pollution in complex environmental settlings, including terrestrial and aquatic ecosystems, linking to its natural and anthropogenic sources, behavior in soil and water, environmental and human health hazards, and remediation strategies. Tungsten is used in many alloys mainly as wafers, which have wide industrial applications, such as incandescent light bulb filaments, X-ray tubes, arc welding electrodes, radiation shielding, and industrial catalysts. The rigidity and high density of W enable it to be suitable for defence applications replacing lead. In soil, W metal is oxidised to the tungstate anion and occurs in oxidation states from − 2 to + 6, with the most prevalent oxidation state of + 6. However, recently, people have been alerted to the risk posed by W alloys and its particulates, which can cause cancer and have other detrimental health effects in animals and humans. The population is subject to W pollution in the workplace by breathing, ingestion, and dermal contact. Remediation of W-polluted soil and aquatic environments can be accomplished via stabilization or solubilization. Stabilization of W in soil and groundwater using immobilizing agents inhibits the bioavailability of W, thereby preventing the contaminant from reaching the food chain, while solubilization of W in soil involving mobilizing materials accelerates the elimination of W via soil washing and root absorption. Future research opportunities covering risk-based remediation of W pollution in these complex settings are presented.", "source": "elsevier"}, {"Publication_ID": 610869, "title": "The Relationship Between Dietary Patterns, Cognition, and Cardiometabolic Health in Healthy, Older Adults", "doi": "10.3390/NU16223890", "abstract": "<jats:p>Background: Healthy dietary patterns can support the maintenance of cognition and brain health in older age and are negatively associated with cardiometabolic risk. Cardiometabolic risk factors are similarly important for cognition and may play an important role in linking diet to cognition. Aim: This study aimed to explore the relationship between dietary patterns and cognition and to determine whether cardiometabolic health markers moderate these relationships in older adulthood. Design: A cross-sectional analysis of observational data from the baseline of the ACTIVate study. Participants: The cohort included 426 cognitively normal adults aged 60–70 years. Methods: The Australian Eating Survey (AES) Food Frequency Questionnaire was used to collect data on usual dietary intake, along with additional questions assessing intake of dietary oils. Principal component analysis (PCA) was applied to reduce the dimensionality of dietary data. Cardiometabolic risk was quantified using the metabolic syndrome severity score (MetSSS). Tests from the Cambridge Neuropsychological Test Automated Battery (CANTAB) were used to derive composite scores on four cognitive domains: processing speed, executive function, short-term memory, and long-term memory. Results: Three dietary patterns were identified using PCA: a plant-dominant diet, a Western-style diet, and a meat-dominant diet. After controlling for age, sex, total years of education, energy intake, and moderate-to-vigorous physical activity (MVPA), there was a small, negative association between the meat-dominant diets and long-term memory. Subsequent moderation analysis indicated that MetSSS significantly moderated this relationship. Conclusions: Findings highlight the link between diet, cardiometabolic health, and cognitive function in older, cognitively healthy adults. However, longitudinal studies are needed to confirm observations and evaluate the dynamics of diet, cardiometabolic health, and cognitive function over time.</jats:p>", "source": "crossref"}, {"Publication_ID": 599759, "title": "An integrative review of the impact of allied health student placements on current staff’s knowledge and procedural skills in acute and primary care settings", "doi": "10.1186/S12909-024-05632-7", "abstract": "<jats:title>Abstract</jats:title><jats:sec>\n                <jats:title>Background</jats:title>\n                <jats:p>Staff shortages limit access to health services. The bidirectional benefits of allied health clinical placements are understood in the domains of student learning, health service delivery, and future workforce development. Still, the benefits to current workforce outcomes remain unknown. This review provides insights into the effects of allied health student placements in acute and primary care settings, particularly on healthcare staff's knowledge and procedural skills.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Methods</jats:title>\n                <jats:p>This search was based on the integrative review process established by Whittemore and Knafl in 2005. In October 2023, the first author (MH) searched five major electronic databases: Medline-EBSCO, PubMed, CINAHL, Embase, and Scopus. The CLUSTER model was used to track additional references. The first three authors (MH, SM, and SC) were involved in screening, quality appraisal, and synthesis of the studies. Data were thematically synthesised and analysed.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Results</jats:title>\n                <jats:p>MeSH headings and keywords were used in key search areas: health education, health professional training, clinical placements, and allied health professions. The systematic search yielded 12 papers on allied health student placements across various healthcare settings in rural and metropolitan areas, with no high-quality methodologies measuring student placements' impact on staff knowledge and skills. Four main themes were identified from the analysis: meaningful student integration in service delivery, targeted educational support to healthcare staff, development of staff procedural skills and confidence, and the mechanisms of why student placements work in this aspect.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Conclusions</jats:title>\n                <jats:p>This review suggests that offering allied health student placement could be a promising approach to supporting rural healthcare staff in performing patient assessments and treatments proficiently and collaboratively. However, this requires further investigation to confirm.</jats:p>\n              </jats:sec>", "source": "crossref"}, {"Publication_ID": 594666, "title": "The organization-level and physician-level factors associated with primary care physicians’ confidence in pandemic response: A multilevel study in China", "doi": "10.1371/JOURNAL.PONE.0295570", "abstract": "<jats:p>Primary care physicians (PCPs) suffered from heavy workloads and health problems during COVID-19 pandemics, and building their confidence in pandemic response has great potential to improve their well-being and work performance. We identified the organizational factors associated with their confidence in pandemic response and proposed potential management levers to guide primary care response for the pandemic. We conducted a cross-sectional survey with 224 PCPs working in 38 community health centers in China. Guided by self-efficacy theory, organization-level factors (organizational structure and organizational culture) and physician-level factors (job skill variety, perceived organizational support, work-family conflict, and professional fulfillment) were selected, and two-level ordinal logit models were built to examine their association with PCPs’ confidence in pandemic response. We found that hierarchical culture (OR = 3.51, <jats:italic>P</jats:italic>&lt;0.05), perceived organizational support (OR = 2.36, <jats:italic>P</jats:italic>&lt;0.05), job skill variety (OR = 1.86, <jats:italic>P</jats:italic>&lt;0.05), and professional fulfillment (OR = 2.26, <jats:italic>P</jats:italic>&lt;0.05) were positively associated with PCPs’ confidence in pandemic response. However, the influence of organization structure and work-family conflict seemed limited. The study not only increases our understanding of the influence of organizational context on PCPs’ pandemic response confidence, but also points out potential management levers for front-line primary care managers to enhance primary care pandemic response capacity.</jats:p>", "source": "crossref"}]}