{"timestamp": "2025-05-17T14:53:15.938766", "processed": [{"Publication_ID": 586864, "title": "Eye-movement demonstrates undifferentiated transverse axis interpretations of English spatial expressions", "doi": NaN}, {"Publication_ID": 612972, "title": "A NOVEL ISOLATE OF STREPTOCOCCUS SALIVARIUS, AGIRA0003, DISRUPTS TIGHT JUNCTIONS EX VIVO IN FUNCTIONAL DYSPEPSIA.", "doi": NaN}, {"Publication_ID": 595156, "title": "Exploring the psychological impact of contact tracing work on staff during the COVID-19 pandemic", "doi": "10.1186/S12913-023-09566-6", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Background</jats:title><jats:p>Contact tracing is a key control measure in the response to the COVID-19 pandemic. While quantitative research has been conducted on the psychological impact of the pandemic on other frontline healthcare workers, none has explored the impact on contact tracing staff.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>A longitudinal study was conducted using two repeated measures with contact tracing staff employed in Ireland during the COVID-19 pandemic using two-tailed independent samples<jats:italic>t</jats:italic>tests and exploratory linear mixed models.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>The study sample included 137 contact tracers in March 2021 (T1) and 218 in September 2021 (T3). There was an increase from T1 to T3 in burnout related exhaustion (p &lt; 0·001), post-traumatic stress disorder (PTSD) symptom scores (p &lt; 0·001), mental distress (p &lt; 0·01), perceived stress (p &lt; 0·001) and tension and pressure (p &lt; 0·001). In those aged 18–30, there was an increase in exhaustion related burnout (p &lt; 0·01), PTSD symptoms (p &lt; 0·05), and tension and pressure scores (p &lt; 0·05). Additionally, participants with a background in healthcare showed an increase in PTSD symptom scores by T3 (p &lt; 0·001), reaching mean scores equivalent to those of participants who did not have a background in healthcare.</jats:p></jats:sec><jats:sec><jats:title>Conclusions</jats:title><jats:p>Contact tracing staff working during the COVID-19 pandemic experienced an increase in adverse psychological outcomes. These findings highlight a need for further research on psychological supports required by contact tracing staff with differing demographic profiles.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 597732, "title": "General practice nurse perceptions of barriers and facilitators to implementation of best-practice dementia care recommendations—a qualitative interview study", "doi": "10.1186/S12875-024-02401-9", "abstract": "<jats:title>Abstract</jats:title><jats:sec>\n                <jats:title>Introduction</jats:title>\n                <jats:p>With an aging population and a growing prevalence of people living with dementia, the demand for best-practice dementia care in general practice increases. There is an opportunity to better utilise the nurse role within the primary care team to meet this increasing demand in the provision of care for people living with dementia. However, general practice nurses have limited knowledge in the provision of best-practice care for people living with dementia and their carer(s). A number of best-practice dementia care recommendations contained in the Australian Clinical Practice Guidelines and Principles of Care for People with Dementia have been identified as highly relevant to the role of the general practice nurse.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Aims</jats:title>\n                <jats:p>To explore general practice nurses’ perspectives on published best-practice dementia care recommendations relevant to their role and identify barriers and facilitators to their implementation into clinical practice.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Methods</jats:title>\n                <jats:p>Thirteen Australian general practice nurses took part in this qualitative interview study. The research questions for this study were addressed within a paradigmatic framework of social constructionism. Data were transcribed verbatim and thematically analysed.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Results</jats:title>\n                <jats:p>There was a high level of agreement between general practice nurses that the recommendations were important, reflected best-practice dementia care and were relevant to their role. However the recommendations were perceived as limited in their usefulness to nurses’ clinical practice due to being too vague and lacking direction. Four main themes were identified describing barriers and facilitators to operationalising best-practice dementia care.: creating a comfortable environment; changing approach to care; optimising the general practice nurse role and working collaboratively. Nine sub-themes were described: physical environment; social environment; complexity of care; care planning for the family; professional role and identity, funding better dementia care, education, networking and resources; different roles, one team; and interagency communication.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Conclusion</jats:title>\n                <jats:p>This study identified several factors that need addressing to support general practice nurses to integrate best-practice dementia care recommendations into daily clinical practice. The development of interventions needs to include strategies to mitigate potential barriers and enhance facilitators that they perceive impact on their delivery of best-practice care for people living with dementia and their carer(s). The knowledge gained in this study could be used to develop multi-faceted interventions informed by theoretical implementation change models to enable the general practice nurse to operationalise best-practice dementia care recommendations.</jats:p>\n              </jats:sec>", "source": "crossref"}, {"Publication_ID": 586650, "title": "LSC-2023-Iron metabolism determines the outcome of influenza A virus infection", "doi": "10.1183/13993003.CONGRESS-2023.PA2818"}, {"Publication_ID": 577371, "title": "Interventions for improving clinical outcomes and health-related quality-of-life for people living with skeletal dysplasias: an evidence gap map", "doi": "10.1007/S11136-023-03431-Z", "abstract": "<jats:title>Abstract</jats:title><jats:sec>\n                <jats:title>Purpose</jats:title>\n                <jats:p>Skeletal dysplasias are rare genetic disorders that are characterized by abnormal development of bone and cartilage. There are multiple medical and non-medical treatments for specific symptoms of skeletal dysplasias e.g. pain, as well as corrective surgical procedures to improve physical functioning. The aim of this paper was to develop an evidence-gap map of treatment options for skeletal dysplasias, and their impact on patient outcomes.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Methods</jats:title>\n                <jats:p>We conducted an evidence-gap map to identify the available evidence on the impact of treatment options on people with skeletal dysplasias on clinical outcomes (such as increase in height), and dimensions of health-related quality of life. A structured search strategy was applied to five databases. Two reviewers independently assessed articles for inclusion in two stages: titles and abstracts (stage 1), and full text of studies retained at stage 2.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Results</jats:title>\n                <jats:p>58 studies fulfilled our inclusion criteria. The included studies covered 12 types of skeletal dysplasia that are non-lethal with severe limb deformities that could result in significant pain and numerous orthopaedic interventions. Most studies reported on the effect of surgical interventions (<jats:italic>n</jats:italic> = 40, 69%), followed by the effect of treatments on dimensions of health quality-of-life (<jats:italic>n</jats:italic> = 4, 6.8%) and psychosocial functioning (<jats:italic>n</jats:italic> = 8, 13.8%).</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Conclusion</jats:title>\n                <jats:p>Most studies reported on clinical outcomes from surgery for people living with Achondroplasia. Consequently, there are gaps in the literature on the full range of treatment options (including no active treatment), outcomes and the lived experience of people living with other skeletal dysplasias. More research is warranted to examine the impact of treatments on health-related quality-of-life of people living with skeletal dysplasias, including their relatives to enable them to make preference- and valued based decisions about treatment.</jats:p>\n              </jats:sec>", "source": "crossref"}, {"Publication_ID": 572448, "title": "Molecular Profiling of VGluT1 AND VGluT2 Ventral Subiculum to Nucleus Accumbens Shell Projections.", "doi": "10.1007/S11064-023-03921-Z", "abstract": "The nucleus accumbens shell is a critical node in reward circuitry, encoding environments associated with reward. Long-range inputs from the ventral hippocampus (ventral subiculum) to the nucleus accumbens shell have been identified, yet their precise molecular phenotype remains to be determined. Here we used retrograde tracing to identify the ventral subiculum as the brain region with the densest glutamatergic (VGluT1-Slc17a7) input to the shell. We then used circuit-directed translating ribosome affinity purification to examine the molecular characteristics of distinct glutamatergic (VGluT1, VGluT2-Slc17a6) ventral subiculum to nucleus accumbens shell projections. We immunoprecipitated translating ribosomes from this population of projection neurons and analysed molecular connectomic information using RNA sequencing. We found differential gene enrichment across both glutamatergic projection neuron subtypes. In VGluT1 projections, we found enrichment of Pfkl, a gene involved in glucose metabolism. In VGluT2 projections, we found a depletion of Sparcl1 and Dlg1, genes known to play a role in depression- and addiction-related behaviours. These findings highlight potential glutamatergic neuronal-projection-specific differences in ventral subiculum to nucleus accumbens shell projections. Together these data advance our understanding of the phenotype of a defined brain circuit.", "pmid": "37017888", "source": "pubmed"}, {"Publication_ID": 537948, "title": "Biomimetic Culture Strategies for the Clinical Expansion of Mesenchymal Stromal Cells.", "doi": "10.1021/ACSBIOMATERIALS.0C01538", "abstract": "Mesenchymal stromal/stem cells (MSCs) typically require significant ex vivo expansion to achieve the high cell numbers required for research and clinical applications. However, conventional MSC culture on planar (2D) plastic surfaces has been shown to induce MSC senescence and decrease cell functionality over long-term proliferation, and usually, it has a high labor requirement, a high usage of reagents, and therefore, a high cost. In this Review, we describe current MSC-based therapeutic strategies and outline the important factors that need to be considered when developing next-generation cell expansion platforms. To retain the functional value of expanded MSCs, ex vivo culture systems should ideally recapitulate the components of the native stem cell microenvironment, which include soluble cues, resident cells, and the extracellular matrix substrate. We review the interplay between these stem cell niche components and their biological roles in governing MSC phenotype and functionality. We discuss current biomimetic strategies of incorporating biochemical and biophysical cues in MSC culture platforms to grow clinically relevant cell numbers while preserving cell potency and stemness. This Review summarizes the current state of MSC expansion technologies and the challenges that still need to be overcome for MSC clinical applications to be feasible and sustainable.", "pmid": "33599471", "source": "pubmed"}, {"Publication_ID": 573159, "title": "An introduction to research methods for undergraduate health profession students", "doi": "10.25120/FH2Z-YVA8", "abstract": "<jats:p>This introduction to research methods eBook aims to provide undergraduate health professions students with appropriate guidance, knowledge and skills that are essential for research. Research is a process that produces new knowledge through scientific inquiry-based methods. Consequently, embarking on a successful research project requires critical planning and having a good understanding of research methodologies. This book is packed full of practical tips and examples to equip students with the knowledge to conduct research, making it invaluable for students embarking on health research for the first time. The book covers the entire research process, starting with developing a research question, qualitative and quantitative research approaches, ethical considerations, data collection and analysis and the dissemination of the results of the study. Other contents covered in this book include conducting a literature review, designing a questionnaire, designing an interview guide and writing a research proposal. The engaging and insightful content in this book are focused on the needs and interests of undergraduate health professions students who wish to undertake research but do not know where and how to begin. The eBook also has H5P activities such as interactive videos, presentations and quizzes that will enable students to connect theory with practice. Given it's unrivalled and rich content, this e-book will be an essential partner for undergraduate health professions students who have little or no background in conducting research. It will support the students in pursuing interests in research and making contributions to existing body of evidence-based research. Ultimately, this eBook will contribute to the development of tomorrow's clinical researchers and future leaders in the advancement of health professions</jats:p>", "source": "crossref"}, {"Publication_ID": 577507, "title": "The <scp>C3</scp> conundrum", "doi": "10.1111/IMJ.16111", "abstract": "<jats:title>Abstract</jats:title><jats:p>A 62‐year‐old man with nephritic syndrome underwent a kidney biopsy which revealed a C3 dominant pattern on immunofluorescence. A diagnosis of C3 glomerulopathy (C3G) was suspected. However, a recent skin infection and high levels of anti‐streptococcal antibodies were indicative of post‐infectious glomerulonephritis (PIGN). This paper compares PIGN and C3G and describes an atypical form of PIGN with alternative complement pathway dysregulation.</jats:p>", "source": "crossref"}, {"Publication_ID": 602161, "title": "Trace Toxins: The Key Component of a Healthful Diet", "doi": "10.1177/15593258241271692", "abstract": "<jats:p> Although it is well established that a vegetable-rich (Mediterranean) diet is associated with health benefits in later life, the mechanisms and biological origins of this benefit are not well established. This review seeks to identify the components a healthful diet that reduce the individual’s suffering from non-communicable disease and extend longevity. We note the difference between the claims made for an essential diet (that prevents deficiency syndromes) and those argued for a diet that also prevents or delays non-communicable diseases and ask: what chemicals in our food induce this added resilience, which is effective against cardiovascular and neurodegenerative diseases, diabetes and even cancer? Working in the framework of acquired resilience (tissue resilience induced by a range of stresses), we arguethat the toxins evolved by plants as part of allelopathy (the competition between plant species) are key in making the ‘healthful difference’. We further suggest the recognition of a category of micronutrients additional to the established ‘micro’ categories of vitamins and trace elements and suggest also that the new category be called ‘trace toxins’. Implications of these suggestions are discussed. </jats:p>", "source": "crossref"}, {"Publication_ID": 586622, "title": "Chapter 2 Arsenic ", "doi": "10.1016/B978-0-323-90400-1.00011-2", "abstract": "\n               Arsenic (As) is a poisonous metalloid and recognized as a Group I human carcinogen by the International Agency for Research on Cancer (IARC). Arsenic often exists in groundwater and surface water, oceanic and inland deposits, rocks, soils, and biota at variable concentrations. Over the last few decades, As contamination has been augmented noticeably due to both natural and anthropogenic sources. Arsenic contamination in groundwater is currently a major global environmental catastrophe, which affects over 200 million people in 107 countries and causes various health complications including cancer. Therefore, updated information regarding the sources, chemical form, bioavailability, extent and severity, food safety and regulation, remediation, and management of As is essential. In this chapter, we accumulated the detailed sources of As, including point and diffuse sources, various inorganic and organic As species, and their toxicity in the environment. Moreover, the fate of As in the environment, economic implications of As-contaminated food and food products, and the bioavailability and bio-accessibility of As in environmental media are also briefly summarized. Remediation technologies for As-contaminated soil with the latest case study and regulatory limits of As in soil are also presented in this chapter. Overall, this chapter incorporates the past and contemporary knowledge of As, which will be useful for better management of As in the near future.\n            ", "source": "elsevier"}, {"Publication_ID": 588097, "title": "[A global core outcome measurement set for snakebite clinical trials].", "doi": "10.48327/MTSI.V3I3.2023.421", "abstract": "Snakebite clinical trials have often used heterogeneous outcome measures and there is an urgent need for standardisation.", "pmid": "38094484", "source": "pubmed"}, {"Publication_ID": 583526, "title": "Perinatal outcomes and maternal survival in early or localised pregnancy associated melanoma (stages 0-II)", "doi": NaN}, {"Publication_ID": 572216, "title": "E-Cigarette Vapour Alters High-Fat Diet-Induced Systemic Inflammatory Responses but Has No Effect on High-Fat Diet-Induced Changes in Gut Microbiota", "doi": "10.3390/NU15071783", "abstract": "<jats:p>Background: The gut microbiome, which can be altered by different diets or smoking, has been implicated in the pathogenesis of lung conditions. E-cigarette vaping is now recognised to have detrimental health effects, with several of these being similar to cigarette smoking. However, whether e-cigarettes can alter high-fat diet (HFD)-induced systemic effects and gut microbiota is unknown. In this study, we investigated the effects of HFD in the absence/presence of e-cigarette exposure on systemic inflammation, lipid metabolic markers, and the gut microbiome. Methods: Mice were fed a HFD (or chow) in the absence/presence of e-vapour exposure (±nicotine) and serum inflammation, lipid levels, and microbial diversity were assessed. Results: HFD increased the circulating levels of both triglycerides and non-esterified fatty acids, which were significantly reduced by e-vapour exposure in HFD-fed mice. Serum TNF-α was increased by HFD consumption or e-vapour. HFD had a significant effect on microbial diversity, but there were no additional effects of e-vapour exposure. Conclusions: This study highlights both similarities and differences in how the body responds to e-cigarette vapours, and it is therefore likely that the long-term sequelae of e-cigarette vapour exposure/vaping might not involve the significant alteration of the gut microbiome.</jats:p>", "source": "crossref"}, {"Publication_ID": 575178, "title": "Fault Estimation and Tolerant Control of a Class of Nonlinear Systems and Its Application in High-Speed Trains", "doi": "10.1109/TCST.2023.3269599"}, {"Publication_ID": 550895, "title": "An integrative review of supportive relationships between <scp>child‐bearing</scp> women and midwives", "doi": "10.1002/NOP2.1447", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Aims</jats:title><jats:p>To review and evaluate the literature on the factors related to developing supportive relationships between women and midwives, including facilitators and barriers.</jats:p></jats:sec><jats:sec><jats:title>Design</jats:title><jats:p>An integrative review.</jats:p></jats:sec><jats:sec><jats:title>Method</jats:title><jats:p>The search used CINAHL, MEDLINE, Embase, EMcare, Maternity and Infant Care, PsycINFO, and Google Scholar from January 2009–June 2020. Two reviewers screened the eligible studies, and 2,399 records were identified. Quality was assessed with the mixed methods appraisal tool, and 14 articles were included.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>The findings highlight that successful relationships require therapeutic communication, trust, respect, partnership, and shared decision‐making. Supportive relationships improve women′s satisfaction and birth outcomes, and continuity of care model is an enabling factor. Further research is required to understand supportive relationships in non‐continuity of care models and when different cultural backgrounds exist.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 615409, "title": "Superoxide dismutase inhibition hastens protein phosphorylation during equine sperm capacitation", "doi": NaN}, {"Publication_ID": 552276, "title": "Breathlessness", "doi": "10.1111/RESP.14426"}, {"Publication_ID": 577540, "title": "Rituximab vs Ocrelizumab in Relapsing-Remitting Multiple Sclerosis", "doi": "10.1001/JAMANEUROL.2023.1625", "abstract": "<jats:sec id=\"ab-noi230035-4\"><jats:title>Importance</jats:title><jats:p>Ocrelizumab, a humanized monoclonal antibody targeted against CD20+ B cells, reduces the frequency of relapses by 46% and disability worsening by 40% compared with interferon beta 1a in relapsing-remitting multiple sclerosis (MS). Rituximab, a chimeric monoclonal anti-CD20 agent, is often prescribed as an off-label alternative to ocrelizumab.</jats:p></jats:sec><jats:sec id=\"ab-noi230035-5\"><jats:title>Objective</jats:title><jats:p>To evaluate whether the effectiveness of rituximab is noninferior to ocrelizumab in relapsing-remitting MS.</jats:p></jats:sec><jats:sec id=\"ab-noi230035-6\"><jats:title>Design, Setting, and Participants</jats:title><jats:p>This was an observational cohort study conducted between January 2015 and March 2021. Patients were included in the treatment group for the duration of study therapy and were recruited from the MSBase registry and Danish MS Registry (DMSR). Included patients had a history of relapsing-remitting MS treated with ocrelizumab or rituximab, a minimum 6 months of follow-up, and sufficient data to calculate the propensity score. Patients with comparable baseline characteristics were 1:6 matched with propensity score on age, sex, MS duration, disability (Expanded Disability Status Scale), prior relapse rate, prior therapy, disease activity (relapses, disability accumulation, or both), magnetic resonance imaging lesion burden (missing values imputed), and country.</jats:p></jats:sec><jats:sec id=\"ab-noi230035-7\"><jats:title>Exposure</jats:title><jats:p>Treatment with ocrelizumab or rituximab after 2015.</jats:p></jats:sec><jats:sec id=\"ab-noi230035-8\"><jats:title>Main outcomes and Measures</jats:title><jats:p>Noninferiority comparison of annualized rate of relapses (ARRs), with a prespecified noninferiority margin of 1.63 rate ratio. Secondary end points were relapse and 6-month confirmed disability accumulation in pairwise-censored groups.</jats:p></jats:sec><jats:sec id=\"ab-noi230035-9\"><jats:title>Results</jats:title><jats:p>Of the 6027 patients with MS who were treated with ocrelizumab or rituximab, a total of 1613 (mean [SD] age; 42.0 [10.8] years; 1089 female [68%]) fulfilled the inclusion criteria and were included in the analysis (898 MSBase, 715 DMSR). A total of 710 patients treated with ocrelizumab (414 MSBase, 296 DMSR) were matched with 186 patients treated with rituximab (110 MSBase, 76 DMSR). Over a pairwise censored mean (SD) follow-up of 1.4 (0.7) years, the ARR ratio was higher in patients treated with rituximab than in those treated with ocrelizumab (rate ratio, 1.8; 95% CI, 1.4-2.4; ARR, 0.20 vs 0.09; <jats:italic>P</jats:italic> &amp;amp;lt; .001). The cumulative hazard of relapses was higher among patients treated with rituximab than those treated with ocrelizumab (hazard ratio, 2.1; 95% CI, 1.5-3.0). No difference in the risk of disability accumulation was observed between groups. Results were confirmed in sensitivity analyses.</jats:p></jats:sec><jats:sec id=\"ab-noi230035-10\"><jats:title>Conclusion</jats:title><jats:p>In this noninferiority comparative effectiveness observational cohort study, results did not show noninferiority of treatment with rituximab compared with ocrelizumab. As administered in everyday practice, rituximab was associated with a higher risk of relapses than ocrelizumab. The efficacy of rituximab and ocrelizumab administered at uniform doses and intervals is being further evaluated in randomized noninferiority clinical trials.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 586342, "title": "Large-scale genomic meta-analysis on math abilities in cohorts of 20,000 participants", "doi": NaN}, {"Publication_ID": 582076, "title": "Placental deficiency of the (pro)renin receptor ((P)RR) reduces placental development and functional capacity", "doi": "10.3389/FCELL.2023.1212898", "abstract": "<jats:p>The (pro)renin receptor ((P)RR; also known as <jats:italic>ATP6AP2</jats:italic>) is a multifunctional receptor. The (P)RR activates the tissue renin-angiotensin system (RAS) and is also involved in regulating integral intracellular pathways such as V-ATPase and Wnt/β-catenin signalling. Given this, the (P)RR may be associated with essential pathways in placentation, however its role within the context of pregnancy remains poorly characterised. The first trimester/extravillous trophoblast cell line, HTR-8/SVneo, underwent an siRNA knockdown where they were incubated for 24 h with a negative control siRNA or siRNA targeting <jats:italic>ATP6AP2</jats:italic> mRNA. xCELLigence real-time cell analysis was performed to assess the effect of <jats:italic>ATP6AP2</jats:italic> mRNA knockdown on HTR-8/SVneo cell proliferation, migration, and invasion. In subsequent experiments, GFP-encoding lentiviral packaged gene-constructs were used to knockdown (P)RR expression in the trophectoderm of C57/BL6/CBA-F1 mouse blastocysts. Blastocysts were incubated for 6 h with vehicle (no-virus), control virus (non-targeting shRNA and GFP), or (P)RR-knockdown virus ((P)RR shRNA and GFP) before transfer into recipient pseudo-pregnant Swiss CD1 female mice. Fetal and placental tissues were collected and assessed at embryonic age (EA) 10 and 18. (P)RR levels were measured in the labyrinth zone of day 18 placentae and stereological Merz grid analysis was performed to determine the volumetric distribution of trophoblasts, fetal capillaries, and the maternal blood space. We showed that a reduction of <jats:italic>ATP6AP2</jats:italic> expression in HTR-8/SVneo cells <jats:italic>in vitro,</jats:italic> impaired trophoblast proliferation, migration, and invasion. <jats:italic>In vivo,</jats:italic> decreasing placental labyrinth (P)RR expression adversely effected placental physiology, decreasing placental trophoblast number and total surface area available for exchange, while also increasing maternal blood space. Additionally, decreased (P)RR affected placental efficacy evident by the reduced fetal-placental weight ratio. Our study shows that the (P)RR is necessary for appropriate placental development and function.</jats:p>", "source": "crossref"}, {"Publication_ID": 571651, "title": "Minocycline as Treatment for Psychiatric and Neurological Conditions: A Systematic Review and Meta-Analysis", "doi": "10.3390/IJMS24065250", "abstract": "<jats:p>Minocycline has anti-inflammatory, antioxidant, and anti-apoptotic properties that explain the renewed interest in its use as an adjunctive treatment for psychiatric and neurological conditions. Following the completion of several new clinical trials using minocycline, we proposed an up-to-date systematic review and meta-analysis of the data available. The PICO (patient/population, intervention, comparison and outcomes) framework was used to search 5 databases aiming to identify randomized controlled trials that used minocycline as an adjunctive treatment for psychiatric and neurological conditions. Search results, data extraction, and risk of bias were performed by two independent authors for each publication. Quantitative meta-analysis was performed using RevMan software. Literature search and review resulted in 32 studies being included in this review: 10 in schizophrenia, 3 studies in depression, and 7 in stroke, with the benefit of minocycline being used in some of the core symptoms evaluated; 2 in bipolar disorder and 2 in substance use, without demonstrating a benefit for using minocycline; 1 in obsessive-compulsive disorder, 2 in brain and spinal injuries, 2 in amyotrophic lateral sclerosis, 1 in Alzheimer’s disease, 1 in multiple systems atrophy, and 1 in pain, with mixes results. For most of the conditions included in this review the data is still limited and difficult to interpret, warranting more well-designed and powered studies. On the other hand, the studies available for schizophrenia seem to suggest an overall benefit favoring the use of minocycline as an adjunctive treatment.</jats:p>", "source": "crossref"}, {"Publication_ID": 554340, "title": "Cervical Cancer Screening Promotion in Eswatini: A Cross-Sectional Survey of Community Health Workers' Perceived Barriers.", "doi": "10.31557/APJCP.2023.24.1.231", "abstract": "This study examined community health workers' perceived barriers to discussing cervical cancer screening with women eligible for screening and explored factors associated with endorsing a greater number of barriers. Additional exploratory analyses assessed factors associated with endorsing a specific barrier.", "pmid": "36708572", "source": "pubmed"}, {"Publication_ID": 593362, "title": "Endovascular Thrombectomy for Large Ischemic Stroke Across Ischemic Injury and Penumbra Profiles", "doi": "10.1001/JAMA.2024.0572", "abstract": "<jats:sec><jats:title>Importance</jats:title><jats:p>Whether endovascular thrombectomy (EVT) efficacy for patients with acute ischemic stroke and large cores varies depending on the extent of ischemic injury is uncertain.</jats:p></jats:sec><jats:sec><jats:title>Objective</jats:title><jats:p>To describe the relationship between imaging estimates of irreversibly injured brain (core) and at-risk regions (mismatch) and clinical outcomes and EVT treatment effect.</jats:p></jats:sec><jats:sec><jats:title>Design, Setting, and Participants</jats:title><jats:p>An exploratory analysis of the SELECT2 trial, which randomized 352 adults (18-85 years) with acute ischemic stroke due to occlusion of the internal carotid or middle cerebral artery (M1 segment) and large ischemic core to EVT vs medical management (MM), across 31 global centers between October 2019 and September 2022.</jats:p></jats:sec><jats:sec><jats:title>Intervention</jats:title><jats:p>EVT vs MM.</jats:p></jats:sec><jats:sec><jats:title>Main Outcomes and Measures</jats:title><jats:p>Primary outcome was functional outcome—90-day mRS score (0, no symptoms, to 6, death) assessed by adjusted generalized OR (aGenOR; values &amp;amp;gt;1 represent more favorable outcomes). Benefit of EVT vs MM was assessed across levels of ischemic injury defined by noncontrast CT using ASPECTS score and by the volume of brain with severely reduced blood flow on CT perfusion or restricted diffusion on MRI.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>Among 352 patients randomized, 336 were analyzed (median age, 67 years; 139 [41.4%] female); of these, 168 (50%) were randomized to EVT, and 2 additional crossover MM patients received EVT. In an ordinal analysis of mRS at 90 days, EVT improved functional outcomes compared with MM within ASPECTS categories of 3 (aGenOR, 1.71 [95% CI, 1.04-2.81]), 4 (aGenOR, 2.01 [95% CI, 1.19-3.40]), and 5 (aGenOR, 1.85 [95% CI, 1.22-2.79]). Across strata for CT perfusion/MRI ischemic core volumes, aGenOR for EVT vs MM was 1.63 (95% CI, 1.23-2.16) for volumes ≥70 mL, 1.41 (95% CI, 0.99-2.02) for ≥100 mL, and 1.47 (95% CI, 0.84-2.56) for ≥150 mL. In the EVT group, outcomes worsened as ASPECTS decreased (aGenOR, 0.91 [95% CI, 0.82-1.00] per 1-point decrease) and as CT perfusion/MRI ischemic core volume increased (aGenOR, 0.92 [95% CI, 0.89-0.95] per 10-mL increase). No heterogeneity of EVT treatment effect was observed with or without mismatch, although few patients without mismatch were enrolled.</jats:p></jats:sec><jats:sec><jats:title>Conclusion and Relevance</jats:title><jats:p>In this exploratory analysis of a randomized clinical trial of patients with extensive ischemic stroke, EVT improved clinical outcomes across a wide spectrum of infarct volumes, although enrollment of patients with minimal penumbra volume was low. In EVT-treated patients, clinical outcomes worsened as presenting ischemic injury estimates increased.</jats:p></jats:sec><jats:sec><jats:title>Trial Registration</jats:title><jats:p>ClinicalTrials.gov Identifier: <jats:ext-link xmlns:xlink=\"http://www.w3.org/1999/xlink\" ext-link-type=\"uri\" xlink:href=\"https://clinicaltrials.gov/study/NCT03876457\">NCT03876457</jats:ext-link></jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 601242, "title": "Clinicians' experiences and perceptions of family therapy in the context of autism", "doi": "10.1111/1467-6427.12467", "abstract": "<jats:title>Abstract</jats:title><jats:p>There is a paradoxical paradigm operating in neurodiverse families with autistic children, indicating increased stress alongside enrichment of family life. An emerging body of research has shown that the use of family therapy can improve family functioning and relationships in neurodiverse families. The current study uses constructivist grounded theory to explore clinicians' experiences and perceptions of utilising family therapy in the context of autism. Study findings suggest that clinicians integrate therapeutic techniques from diverse family therapy approaches to improve family relations by bridging different ways of learning and communicating as well as facilitating multiple perspectives. Integrating therapeutic techniques across diverse approaches further encompasses working with the systems around the individual with autism. To adapt family therapy in the context of autism, it is suggested that clinicians examine their own perspectives and beliefs about autism and keep a curious stance during the process.</jats:p>", "source": "crossref"}, {"Publication_ID": 595030, "title": "Effectiveness of Intervention Strategies to Increase Adolescents’ Physical Activity and Reduce Sedentary Time in Secondary School Settings, Including Factors Related to Implementation: A Systematic Review and Meta-Analysis", "doi": "10.1186/S40798-024-00688-7", "abstract": "<jats:title>Abstract</jats:title><jats:sec>\n                <jats:title>Background</jats:title>\n                <jats:p>Globally, just one in five adolescents meet physical activity guidelines and three-quarters of the school day is spent sitting. It is unclear which types of school-based interventions strategies increase physical activity and reduce sedentary time among adolescents, or how these interventions are implemented influences their effectiveness.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Objective</jats:title>\n                <jats:p>The three aims of our systematic review were to (a) identify intervention strategies used within secondary school settings to improve students’ movement behaviours throughout school-based initiatives, delivered at or by the school; (b) determine the overall effect of the interventions (meta-analysis) on physical activity (all intensities), sedentary time, cognitive/academic, physical health and/or psychological outcomes; and (c) describe factors related to intervention implementation.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Methods</jats:title>\n                <jats:p>Searches were conducted in MEDLINE complete, EMBASE, CINAHL, SPORTDiscus, APA PsycINFO, and ERIC in January 2023 for studies that (a) included high school-aged adolescents; (b) involved a school-based intervention to increase physical activity and/or decrease sedentary time; and (c) were published in English. Reported effects were pooled in meta-analyses where sufficient data were obtained.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Results</jats:title>\n                <jats:p>Eighty-five articles, representing 61 interventions, met the inclusion criteria, with 23 unique intervention strategies used. Interventions that involved whole-school approaches (i.e., physical activity sessions, environmental modifications, teacher training, peer support and/or educational resources) were favourably associated with most of the outcomes. The meta-analyses showed: (a) non-significant effects for sedentary time (Standardized mean difference [SMD] = -0.02; 95%CI, -0.14, 0.11), physical activity at all intensities (light: SMD= -0.01; 95%CI, -0.08, 0.05; moderate: SMD = 0.06; 95%CI, -0.09, 0.22; vigorous: SMD = 0.08; 95%CI, -0.02, 0.18; moderate-to-vigorous: SMD = 0.05; 95%CI, -0.01, 0.12) and waist circumference (SMD = 0.09; 95%CI, -0.03, 0.21), and (b) a small statistically significant decrease in body mass index (SMD= -0.09, 95%CI -0.16, -0.0). Factors related to intervention implementation were reported in 51% of the articles.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Conclusion</jats:title>\n                <jats:p>While some intervention approaches demonstrated promise, small or null effects were found in meta-analyses. Future school-based interventions should utilize a whole-school approach designed to increase adolescents’ activity across the day. Consistent reporting of implementation will increase understanding of how interventions are adopted, implemented and sustained.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Registration</jats:title>\n                <jats:p>PROSPERO (CRD42020169988).</jats:p>\n              </jats:sec>", "source": "crossref"}, {"Publication_ID": 595541, "title": "Chronic traumatic encephalopathy neuropathologic change in former Australian rugby players", "doi": "10.1111/NAN.12972", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Aims</jats:title><jats:p>We applied the 2021 consensus criteria for both chronic traumatic encephalopathy neuropathological change and traumatic encephalopathy syndrome in a small case series of six former elite‐level Australian rugby code players.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>Neuropathological assessment of these cases was carried out at the Sydney and Victorian Brain Banks. Clinical data were collected via clinical interviews and health questionnaires completed by the participants and/or their next of kin, and neuropsychological testing was conducted with participants who were capable of completing this testing.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>All cases exhibited progressive cognitive impairment during life. Chronic traumatic encephalopathy neuropathological change was identified in four out of the six cases. However, coexisting neuropathologies were common, with limbic‐predominant age‐related TDP‐43 encephalopathy and ageing‐related tau astrogliopathy seen in all cases, intermediate or high Alzheimer's disease neuropathological change seen in four cases and hippocampal sclerosis seen in two of the six cases.</jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p>The presence of multiple neuropathologies in these cases complicates clinical diagnostic efforts for traumatic encephalopathy syndrome. It will be important for further clinicopathological studies on larger groups to report all neuropathological comorbidities found in cases diagnosed with either chronic traumatic encephalopathy neuropathological change and/or traumatic encephalopathy syndrome.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 584628, "title": "\n               In vitro anti-cancer activity of a polyherbal preparation, VEDICINALS®9, against A549 human lung adenocarcinoma cells ", "doi": "10.1016/J.PRP.2023.154832", "abstract": "\n                  Purpose\n                  Non-small cell lung cancer (NSCLC) is among the leading causes of morbidity and mortality worldwide. Despite the availability of several treatment options, the five-year survival rate of NSCLC is extremely low (<20%). This underlines the necessity of more effective therapeutic alternatives. In this context, plant-derived extracts and bioactive molecules extracted from plants, known collectively as phytoceuticals, represent an extremely variegated source of bioactive compounds with potent anticancer potential. In the present study, we tested the in vitro anticancer activity of a polyherbal preparation, VEDICINALS®9, containing nine different bioactive principles extracted by medicinal plants.\n               \n                  Methods\n                  The anticancer activity of VEDICINALS®9 was investigated by measuring its impact on A549 human NSCLC cell proliferation (MTT assay and trypan blue staining), migration (wound healing assay and transwell chamber assay) and by measuring the impact on the expression of cancer-related proteins (Human XL Oncology Protein Array).\n               \n                  Results\n                  We show that VEDICINALS®9 at a concentration of 0.2% v/v has potent anticancer effect, significantly inhibiting A549 cell proliferation and migration. Mechanistically, this was achieved by downregulating the expression of proteins involved in cancer cell proliferation (Axl, FGF basic, enolase 2, progranulin, survivin) and migration (Dkk-1, cathepsins B and D, BCL-x, amphiregulin, CapG, u-plasminogen activator). Furthermore, treatment with VEDICINALS®9 resulted in increased expression of the oncosuppressor protein p53 and of the angiogenesis inhibitor endostatin.\n               \n                  Conclusions\n                  Taken together, our results provide proof of principle of the potent anticancer activity of the polyherbal preparation VEDICINALS®9, highlighting its enormous potential as an alternative or adjuvant therapy for lung cancer.\n               ", "source": "elsevier"}, {"Publication_ID": 583872, "title": "Routine ear health and hearing checks for Aboriginal and Torres Strait Islander children aged under 6 years attending primary care: a national consensus statement", "doi": "10.5694/MJA2.52100", "abstract": "<jats:title>Summary</jats:title><jats:sec><jats:label/><jats:p>This consensus statement provides new recommendations for primary care assessment of ear health and hearing status of young Aboriginal and Torres Strait Islander children who are not known to have, or are not being actively managed for, ear health and hearing problems. Any child identified with otitis media should be actively managed. This national consensus statement extends existing treatment and management guidelines.</jats:p></jats:sec><jats:sec><jats:title>Main recommendations</jats:title><jats:p>\n<jats:list list-type=\"bullet\">\n\n<jats:list-item><jats:p>Undertake checks at least 6‐monthly, commencing at 6 months until 4 years of age, then at 5 years. Undertake checks more frequently in high risk settings for children under 2 years, when acceptable to families, or in response to parent/carer concerns.</jats:p></jats:list-item>\n\n<jats:list-item><jats:p>Ask parents/carers about concerns, signs, and symptoms; check children's listening and communication skills; and assess middle ear appearance and mobility.</jats:p></jats:list-item>\n\n<jats:list-item><jats:p>Otoacoustic emissions testing is suggested when equipment is available, primary health practitioners have capability and confidence to use the equipment, and there is local preference for its use.</jats:p></jats:list-item>\n\n<jats:list-item><jats:p>Video otoscopy is suggested for health promotion purposes, and/or for sharing images with other health practitioners.</jats:p></jats:list-item>\n\n<jats:list-item><jats:p>Audiometry should be done as per existing guidelines: when there are parent/carer concerns, signs of persistent/recurrent otitis media, or when listening and communication development is not yet on track.</jats:p></jats:list-item>\n</jats:list>\n</jats:p></jats:sec><jats:sec><jats:title>Changes in management as a result of this statement</jats:title><jats:p>\n<jats:list list-type=\"bullet\">\n\n<jats:list-item><jats:p>Key practice changes include routine use of tympanometry, and listening and communication skills checklists. Implementation will require access to equipment and training; clear information on immediate, practical actions for families; timely pathways to referral services; and a change management process that shifts perception and tolerance of otitis media and its impacts and raises expectations that Aboriginal and Torres Strait Islander children can have healthy ears and hearing.</jats:p></jats:list-item>\n</jats:list>\n</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 585165, "title": "The intersocietal IWGDF, ESVS, SVS guidelines on peripheral artery disease in people with diabetes mellitus and a foot ulcer", "doi": "10.1016/J.JVS.2023.07.020", "abstract": "Abstract Diabetes related foot complications have become a major cause of morbidity and are implicated in most major and minor amputations globally. Approximately 50% of people with diabetes and a foot ulcer have peripheral artery disease (PAD) and the presence of PAD significantly increases the risk of adverse limb and cardiovascular events. The International Working Group on the Diabetic Foot (IWGDF) has published evidence based guidelines on the management and prevention of diabetes related foot complications since 1999. This guideline is an update of the 2019 IWGDF guideline on the diagnosis, prognosis, and management of peripheral artery disease in people with diabetes mellitus and a foot ulcer. For this updated guideline, the IWGDF, the European Society for Vascular Surgery, and the Society for Vascular Surgery decided to collaborate to develop a consistent suite of recommendations relevant to clinicians in all countries. This guideline is based on three new systematic reviews. Using the Grading of Recommendations, Assessment, Development and Evaluation framework clinically relevant questions were formulated, and the literature was systematically reviewed. After assessing the certainty of the evidence, recommendations were formulated which were weighed against the balance of benefits and harms, patient values, feasibility, acceptability, equity, resources required, and when available, costs. Through this process five recommendations were developed for diagnosing PAD in a person with diabetes, with and without a foot ulcer or gangrene. Five recommendations were developed for prognosis relating to estimating likelihood of healing and amputation outcomes in a person with diabetes and a foot ulcer or gangrene. Fifteen recommendations were developed related to PAD treatment encompassing prioritisation of people for revascularisation, the choice of a procedure and post-surgical care. In addition, the Writing Committee has highlighted key research questions where current evidence is lacking. The Writing Committee believes that following these recommendations will help healthcare professionals to provide better care and will reduce the burden of diabetes related foot complications.", "source": "elsevier"}, {"Publication_ID": 575141, "title": "Cross-sectional associations between 24-hour time-use composition, grey matter volume and cognitive function in healthy older adults", "doi": "10.1101/2023.05.15.23289982", "abstract": "<jats:sec><jats:title>Background</jats:title><jats:p>Increasing physical activity (PA) is an effective strategy to slow reductions in cortical volume and maintain cognitive function in older adulthood. However, PA does not exist in isolation, but coexists with sleep and sedentary behaviour to make up the 24-hour day. We investigated how the balance of all three behaviours (24-hour time-use composition) is associated with grey matter volume in healthy older adults, and whether grey matter volume influences the relationship between 24-hour time-use composition and cognitive function.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>This cross-sectional study included 378 older adults (65.6 ± 3.0 years old, 123 male) from the ACTIVate study across two Australian sites (Adelaide and Newcastle). Time-use composition was captured using 7-day accelerometry, and T1-weighted magnetic resonance imaging was used to measure grey matter volume both globally and across regions of interest (ROI: frontal lobe, temporal lobe, hippocampi, and lateral ventricles). Pairwise correlations were used to explore univariate associations between time-use variables, grey matter volumes and cognitive outcomes. Compositional data analysis linear regression models were used to quantify associations between ROI volumes and time-use composition, and explore potential associations between the interaction between ROI volumes and time-use composition with cognitive outcomes.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>After adjusting for covariates (age, sex, education), there were no significant associations between time-use composition and any volumetric outcomes. There were significant interactions between time-use composition and frontal lobe volume for long-term memory (p=0.018) and executive function (p=0.018), and between time-use composition and total grey matter volume for executive function (p=0.028). Spending more time in moderate-vigorous PA was associated with better long-term memory scores, but only for those with smaller frontal lobe volume (below the sample mean). Conversely, spending more time in sleep and less time in sedentary behaviour was associated with better executive function in those with smaller total grey matter volume.</jats:p></jats:sec><jats:sec><jats:title>Conclusions</jats:title><jats:p>Although 24-hour time use was not associated with total or regional grey matter independently, total grey matter and frontal lobe grey matter volume mediated the relationship between time-use composition and several cognitive outcomes. Future studies should investigate these relationships longitudinally to assess whether changes in time-use composition correspond to changes in grey matter volume and cognition.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 590518, "title": "Complementary and Alternative Medicine", "doi": "10.1093/med/9780190217518.003.0014", "abstract": "<p>Complementary and alternative medicine (CAM) is a broad area that has become popular with both patients and physicians alike. Most of the CAM practices are used together with conventional therapies and therefore have been called complementary to distinguish them from alternative practices. Most of the therapies under the heading of CAM are considered safe as adjuncts or alternative treatments by the medical profession for a variety of pain problems; however, one area deserves special consideration: herbal and vitamin preparations. Herbal supplement use has risen in the past few years and patients may fail to mention that they are taking these substances. This lack of disclosure (or our lack of inquiry about supplements) may put them at risk for herb–drug interaction. The popularity of CAM therapies may be due largely to their presumed safety, efficacy, cultural acceptability, and lesser side effects compared with prescription medications.</p>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_title": "Complementary and alternative medicine", "matched_title": "Complementary and Alternative Medicine", "match_type": "exact"}}, {"Publication_ID": 584651, "title": "Third-Hand Exposure to E-Cigarette Vapour Induces Pulmonary Effects in Mice", "doi": "10.3390/TOXICS11090749", "abstract": "<jats:p>In the last decade, e-cigarette usage has increased, with an estimated 82 million e-cigarette users globally. This is, in part, due to the common opinion that they are “healthier” than tobacco cigarettes or simply “water vapour”. Third-hand e-vapour exposure is the chemical residue left behind from e-cigarette aerosols, which is of concern due to its invisible nature, especially among young children. However, there is limited information surrounding third-hand e-vapour exposure. This study aimed to investigate the pulmonary effects of sub-chronic third-hand e-vapour exposure in a murine model. BALB/c mice (4 weeks of age) were exposed to a towel containing nicotine free (0 mg) e-vapour, nicotine (18 mg) e-vapour, or no e-vapour (sham) and replaced daily for 4 weeks. At the endpoint, lung function was assessed, and bronchoalveolar lavage fluid and lungs were collected to measure inflammation and fibrosis. Mice exposed to third-hand e-vapour without nicotine had alveolar enlargement compared to sham exposed controls. Mice exposed to third-hand e-vapour with nicotine had reduced bronchial responsiveness to provocation, increased epithelial thickening in large airways, increased epithelial layers in small airways, alveolar enlargement, and increased small airway collagen deposition, compared to sham exposed controls. In conclusion, our study shows that third-hand e-vapour exposure, particularly in the presence of nicotine, negatively affects the lung health of mice and highlights the need for greater public awareness surrounding the dangers of third-hand exposure to e-cigarette vapour.</jats:p>", "source": "crossref"}, {"Publication_ID": 552180, "title": "Clinical validation of the Varian Truebeam intra-fraction motion review (IMR) system for prostate treatment guidance.", "doi": "10.1007/S13246-022-01204-5", "abstract": "This study quantified the performance of Intra-fraction Motion Review (IMR) during prostate Stereotactic Body Radiotherapy (SBRT) treatments. IMR was evaluated using prostate motion data from patients treated in an SBRT clinical trial (PROMETHEUS, NCT00587990).IMR measured prostate displacements were compared to those of two 3D motion management methods: Kilovoltage Intra-fraction Motion management (KIM) and MV/kV triangulation. A planning study assessing the impact of a defined prostate motion (2-5 mm) on the PTV &#x2009;coverage with and without IMR was performed. A clinically relevant IMR search region for prostate cancer SBRT treatments was determined using a customised anthropomorphic pelvis phantom with implanted gold seeds and a motion platform.&#xa0;IMR showed submillimeter agreement with corresponding 2D projections from both KIM and MV/kV triangulation. However, IMR detected actual displacements consistently in considerably fewer frames than KIM (3D), with the actual numbers depending on the settings.&#xa0;The Default Search Region (DSR) method employing a circular search region proved superior to user-contoured structures in detecting clinically relevant prostate motion. Reducing the DSR search region radius can reduce the impact of the 2D nature of IMR and improve the detectability of actual motion (by 10% per 0.5 mm reduction) but must be balanced against increased beam interruptions from minor, clinically irrelevant motion.&#xa0;The use of IMR for SBRT prostate treatments has the potential to improve target dose coverage (minimum dose to 98% of the PTV, D98%) by &gt;&#x2009;20% compared to treatment without IMR. Calculated D98% of IMR monitored treatments with motion was within 1.5% of plans without motion.", "pmid": "36472802", "source": "pubmed"}, {"Publication_ID": 596129, "title": "A brief description of the epidemiology of dengue in Dili, Timor-Leste, 2018–2022", "doi": "10.33321/CDI.2024.48.16", "abstract": "<jats:p>Dengue virus (DENV) infection causes 390 million infections per year and 40,000 deaths globally. It is endemic in many countries in Asia, Africa, the Americas, the Caribbean, and Oceania. Dengue is endemic in Timor-Leste year-round, but peak transmission occurs during the rainy season. We briefly describe the epidemiology of DENV in the Municipality of Dili between 2018 and 2022. There were 6,234 cases notified, with a mean annual incidence rate of 330 cases per 100,000 population. There were 55 deaths (case fatality rate 0.9%). The peak annual incidence (3,904 cases) occurred in 2022 after an outbreak was declared in January of that year; this outbreak included 760 cases of dengue haemorrhagic fever and 35 deaths. The number of outbreak cases requiring hospital treatment exceeded the usual capacity, but facilities established for coronavirus disease 2019 (COVID-19) isolation and treatment were repurposed to meet this demand. Existing strategies of vector control, minimising breeding sites and promoting early presentation for treatment should continue, as should the utilisation of surveillance systems and treatment facilities established during the COVID-19 pandemic. However, DENV incidence remains high, and other DENV control strategies—including the deployment of Wolbachia-infected mosquitoes—should be considered in Timor-Leste.</jats:p>", "source": "crossref"}, {"Publication_ID": 615353, "title": "Chapter 15 Vagus nerve stimulation for the management of chronic pain ", "doi": "10.1016/B978-0-12-816996-4.00007-1", "abstract": "\n               The vagus nerve, a crucial component of the parasympathetic nervous system, plays a pivotal role in regulating autonomic balance. Originating in the brain stem, it serves as a link between the higher brain centers, autonomic nervous system, central and peripheral nervous systems, immune system, and visceral organs through extensive branching and afferent/efferent innervation. Vagus nerve stimulation (VNS) has proven effective in treating refractory epilepsy and treatment-resistant depression, while also showing promise in managing chronic pain. Its potential analgesic effects have been demonstrated in animals, with comparable effects documented in epilepsy patients with implanted VNS devices. Further support comes from experimental pain studies in healthy humans and neuroimaging studies. Potential benefits have also been explored in primary headache disorders, fibromyalgia, visceral and pelvic pain, and other pain conditions using modern noninvasive systems. Proposed mechanisms for the analgesic effects of VNS include activation of the cholinergic antiinflammatory pathway and modulation of spinal nociceptive transmission. Future research may focus on central sensitization states and pain conditions in which widespread brain-immune interaction is involved.\n            ", "source": "elsevier"}, {"Publication_ID": 589373, "title": "Evaluation of a 'level of dependency withdrawal of NIVs framework' in end-of-life respiratory failure patients.", "doi": "10.1183/13993003.CONGRESS-2023.PA4024"}, {"Publication_ID": 598107, "title": "ConvADD: Exploring a Novel CNN Architecture for Alzheimer's Disease Detection", "doi": "10.14569/IJACSA.2024.0150431"}, {"Publication_ID": 584187, "title": "Prevention and early intervention in eating disorders: findings from a rapid review", "doi": "10.1186/S40337-023-00758-3", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Background</jats:title><jats:p>Eating disorders (EDs) are complex psychological disorders, with low rates of detection and early intervention. They can lead to significant mental and physical health complications, especially if intervention is delayed. Given high rates of morbidity and mortality, low treatment uptake, and significant rates of relapse, it is important to examine prevention, early intervention, and early recognition initiatives. The aim of this review is to identify and evaluate literature on preventative and early intervention programs in EDs.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>This paper is one of a series of Rapid Reviews, designed to inform the Australian National Eating Disorders Research and Translation Strategy 2021–2031, funded, and released by the Australian Government. To provide a current and rigorous review, peer-reviewed articles between 2009 and 2021 published in English were searched across three databases: ScienceDirect, PubMed and Ovid/Medline. Priority was given to high-level evidence including meta-analyses, systematic reviews, Randomised Control Trials, and large population studies. Findings from selected studies pertaining to prevention and early intervention in EDs were evaluated and are presented in this review.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>In total, 130 studies were identified in the current review, 72% relating to prevention and 28% to early intervention. Most programs were theory-driven and targeted one or more ED risk factors such as thin-ideal internalisation and/or body dissatisfaction. There is reasonable evidence to support prevention programs reducing risk factors, particularly as part of school or university-based programs, with established feasibility and relatively high acceptance among students. There is increasing evidence around the use of technology (to increase dissemination potential) and for use of mindfulness approaches (targeting emotional resilience). Few longitudinal studies assessing incident cases following participation in a prevention program exist.</jats:p></jats:sec><jats:sec><jats:title>Conclusions</jats:title><jats:p>Although several prevention and early intervention programs have been shown to significantly reduce risk factors, promote symptom recognition, and encourage help-seeking behaviour, most of these studies have been conducted in older adolescent and university aged students, past the age of peak ED onset. One of the most targeted risk factors, body dissatisfaction, is found in girls as young as 6 years old, indicating a need for further research implementing prevention initiatives at younger ages. Follow-up research is limited; thus, the long-term efficacy and effectiveness of studied programs is unknown. Greater attention should be paid to the implementation of prevention and early intervention programs in identified high-risk cohorts or diverse groups, where a more targeted approach may be necessary.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 585163, "title": "Dissemination of public health research evidence and guidelines to <scp>Australian Early Childhood Education and Care</scp> staff: Views about source, content and format", "doi": "10.1002/HPJA.820", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Issue Addressed</jats:title><jats:p>Effective dissemination of public health research and evidence‐based guidelines to Early Childhood Education and Care (ECEC) staff is critical for promoting research transfer and uptake and achieving positive outcomes for children.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>A cross‐sectional study was conducted during August 2021 to March 2022, with a sub‐sample of Australian ECEC services participating in a larger survey completed online and via Computer‐Assisted Telephone Interview. Survey items assessed: influential source for receiving research, type of content that would influence decisions to adopt research and preferred formats for receiving research.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>Overall, 993 service managers or staff from 1984 (50.0%) invited and eligible services completed the larger survey. Of these, 463 randomly allocated services (46.7%) had staff complete the dissemination items. The Australian Children's Education and Care Quality Authority, ECEC agencies and Government Departments were most frequently selected as influential sources of research evidence. Staff were most interested in content providing evidence‐based recommendations for future actions and descriptions of health issues addressed. Workshops or conferences and webinars were the preferred format for receiving research.</jats:p></jats:sec><jats:sec><jats:title>Conclusions</jats:title><jats:p>Findings highlight the importance of tailoring dissemination strategies to meet ECEC staff needs and engaging influential sources to disseminate research evidence.</jats:p></jats:sec><jats:sec><jats:title>So What?</jats:title><jats:p>Understanding dissemination preferences of ECEC staff is crucial for supporting uptake of evidence‐based health promotion in this setting. By developing tailored strategies based on ECEC preferences, research transfer and evidence‐based decision making can be supported more effectively. These findings contribute to bridging the evidence‐practice gap and improving the quality of care and health outcomes for children in ECEC settings.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 581182, "title": "Culturally Informed Australian Aboriginal and Torres Strait Islander Evaluations: A Scoping Review", "doi": "10.3390/IJERPH20146437", "abstract": "<jats:p>Rigorous and effective evaluations inform policy and service delivery and create evidence of program impacts and outcomes for the communities they are designed to support. Genuine engagement of communities is a key feature of effective evaluation, building trust and enhancing relevancy for communities and providing meaningful outcomes and culturally relevant findings. This applies to Indigenous peoples’ leadership and perspectives when undertaking evaluations on programs that involve Indigenous communities. This systematic scoping review sought to explore the characteristics of culturally informed evaluations and the extent of their application in Australia, including the use of specific evaluation tools and types of community engagement. Academic and grey literature were searched between 2003 and 2023, with 57 studies meeting the inclusion criteria. Over time, there was an increase in the number of culturally informed evaluations undertaken, predominantly in the health and wellbeing sector. Around a quarter used a tool specifically developed for Indigenous evaluations. Half of the publications included Indigenous authorship; however, most studies lacked detail on how evaluations engaged with communities. This review highlights the need for further development of evaluation tools and standardised reporting to allow for shared learnings and improvement in culturally safe evaluation practices for Aboriginal and Torres Strait Islander communities.</jats:p>", "source": "crossref"}, {"Publication_ID": 584933, "title": "Clopidogrel Administration Impairs Post-Stroke Learning and Memory Recovery in Mice", "doi": "10.3390/ijms241411706", "abstract": "<jats:p>Clopidogrel, which is one of the most prescribed antiplatelet medications in the world, is given to stroke survivors for the prevention of secondary cardiovascular events. Clopidogrel exerts its antiplatelet activity via antagonism of the P2Y12 receptor (P2RY12). Although not widely known or considered during the initial clinical trials for clopidogrel, P2RY12 is also expressed on microglia, which are the brain’s immune cells, where the receptor facilitates chemotactic migration toward sites of cellular damage. If microglial P2RY12 is blocked, microglia lose the ability to migrate to damaged sites and carry out essential repair processes. We aimed to investigate whether administering clopidogrel to mice post-stroke was associated with (i) impaired motor skills and cognitive recovery; (ii) physiological changes, such as survival rate and body weight; (iii) changes in the neurovascular unit, including blood vessels, microglia, and neurons; and (iv) changes in immune cells. Photothrombotic stroke (or sham surgery) was induced in adult male mice. From 24 h post-stroke, mice were treated daily for 14 days with either clopidogrel or a control. Cognitive performance (memory and learning) was assessed using a mouse touchscreen platform (paired associated learning task), while motor impairment was assessed using the cylinder task for paw asymmetry. On day 15, the mice were euthanized and their brains were collected for immunohistochemistry analysis. Clopidogrel administration significantly impaired learning and memory recovery, reduced mouse survival rates, and reduced body weight post-stroke. Furthermore, clopidogrel significantly increased vascular leakage, significantly increased the number and appearance of microglia, and significantly reduced the number of T cells within the peri-infarct region post-stroke. These data suggest that clopidogrel hampers cognitive performance post-stroke. This effect is potentially mediated by an increase in vascular permeability post-stroke, providing a pathway for clopidogrel to access the central nervous system, and thus, interfere in repair and recovery processes.</jats:p>", "source": "crossref", "match_info": {"fuzzy_matched": true, "query_title": "Clopidogrel Administration Impairs Post-Stoke Learning and Memory Recovery in Mice", "matched_title": "Clopidogrel Administration Impairs Post-Stroke Learning and Memory Recovery in Mice", "match_score": 99, "match_type": "token_set_ratio", "threshold": 90}}, {"Publication_ID": 582281, "title": "The Patient‐Determined Disease Steps scale is not interchangeable with the Expanded Disease Status Scale in mild to moderate multiple sclerosis", "doi": "10.1111/ENE.16046", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Background and purpose</jats:title><jats:p>The validity, reliability, and longitudinal performance of the Patient‐Determined Disease Steps (PDDS) scale is unknown in people with multiple sclerosis (MS) with mild to moderate disability. We aimed to examine the psychometric properties and longitudinal performance of the PDDS.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>We included relapsing–remitting MS patients with an Expanded Disability Status Scale (EDSS) score of less than 4. Validity and test–retest reliability was examined. Longitudinal data were analysed with mixed‐effect modelling and Cohen's kappa for concordance in confirmed disability progression (CDP).</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>We recruited a total of 1093 participants, of whom 904 had complete baseline data. The baseline correlation between PDDS and EDSS was weak (<jats:italic>ρ</jats:italic> = 0.45, <jats:italic>p</jats:italic> &lt; 0.001). PDDS had stronger correlations with patient‐reported outcomes (PROs). Conversely, EDSS had stronger correlations with age, disease duration, Kurtzke's functional systems and processing speed test. PDDS test–retest reliability was good to excellent (concordance correlation coefficient = 0.73–0.89). Longitudinally, PDDS was associated with EDSS, age and depression. A higher EDSS score was associated with greater PDSS progression. The magnitude of these associations was small. There was no concordance in CDP as assessed by PDDS and EDSS.</jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p>The PDDS has greater correlation with other PROs but less correlation with other MS‐related outcome measures compared to the EDSS. There was little correlation between PDDS and EDSS longitudinally. Our findings suggest that the PDDS scale is not interchangeable with the EDSS.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 588441, "title": "Identifying treatable traits in people with bronchiectasis", "doi": NaN}, {"Publication_ID": 598658, "title": "Weighted Mostar invariants of chemical compounds: An analysis of structural stability", "doi": "10.1016/J.HELIYON.2024.E30751", "abstract": "The concept of the weighted Mostar invariant is a mathematical tool used in chemical graph theory to study the stability of chemical compounds. Several recent studies have explored the weighted Mostar invariant of various chemical structures, including hydrocarbons, alcohols, and other organic compounds. One of the key advantages of the weighted Mostar invariant is that it can be easily computed for large and complex chemical structures, making it a valuable tool for studying the stability of a wide range of chemical compounds. This notion has been utilized to build novel approaches for forecasting chemical compound stability, such as machine learning algorithms. The focus of the paper is to demonstrate the weighted Mostar indices of three specific nanostructures: silicon dioxide ( S I O 2 , poly-methyl methacrylate network ( P M M A ( s ) ), and melem chains ( M C ( h ) ). The authors seek to provide the findings of their investigation of these nanostructures using the weighted Mostar invariant.", "source": "elsevier"}, {"Publication_ID": 596852, "title": "Machine Learning Prediction of Stroke Occurrence: A Systematic Review", "doi": "10.1101/2024.03.28.24305014", "abstract": "<jats:p>Background: Machine learning is nowadays commonly used for disease prediction, including cardiovascular disease. There is growing evidence of the effectiveness of machine learning algorithms for stroke risk prediction models. Aims: A systematic review was conducted to identify and comprehensively evaluate the available evidence. Summary of review: Relevant studies were identified from the three electronic databases (i) MEDLINE via Pubmed, (ii) Scopus, and (iii) IEEE Xplore from inception to 1st December 2020. Out of 12,626 studies identified, 40 used machine learning for ischemic or hemorrhagic stroke risk prediction models. Synthesis without meta-analysis identified that a boosting algorithm (median C-statistics = 0.9 (interquartile range [IQR]: 0.88-0.92)), and neural network (median C-statistic = 0.80 (IQR: 0.77-0.92)) performed best among ML models in the low risk of bias studies. Moreover, a boosting algorithm also performed best in overall (both low and high risk of bias) studies (median C-statistic = 0.92 (IQR: 0.90-0.95)). Conclusions: The systematic review found promising results of the ML algorithm model performances compare with the gold standard conventional models, such as FSRP (C-statistic 0.653) and revised FSRP (C-statistic 0.716). In term of the algorithm, boosting and neural networks are robust, but are considered as black-box models, since they are composed of non-linearity and complex algorithms. It remains questionable whether a physician would adapt these algorithms to use in a real clinical setting. Moreover, less than half of the studies (16 out of 40) were at low risk of bias in our systematic review. More researches with good methodology and study design, alongside explainable and good performance models, may become available in the future.</jats:p>", "source": "crossref"}, {"Publication_ID": 602232, "title": "Healthcare Professional Perspectives on the Impact of the Physical Health Nurse Consultant", "doi": "10.1111/INM.13399", "abstract": "<jats:title>ABSTRACT</jats:title><jats:p>Early mortality experienced by people living with mental health issues (hereon termed consumers) is largely preventable. Healthcare professionals perceive healthcare system inadequacies such as diagnostic overshadowing, stigma and fragmentation of physical and mental healthcare services can be resolved through effective integration approaches. Service‐ and individual‐level integration approaches involve multidisciplinary teams collaborating and coordinating care to holistically meet consumers' physical and mental health needs. Evidence suggests appropriately trained healthcare professionals can deliver effective integrated treatment without financial or organisational restructuring. Specialist nursing positions such as Physical Health Nurse Consultants can support and integrate physical and mental health care. Consumers report the Physical Health Nurse Consultant as providing dedicated, integrated, coordinated and holistic mental and physical health care. This study aimed to explore the Physical Health Nurse Consultant role from the perspectives of healthcare professionals. A qualitative exploratory study design was used. Fourteen healthcare professionals participated in individual interviews or focus groups. Interview recordings were transcribed, and thematically analysed. Three themes were identified: (i) role functions, including integration of physical and mental health care, (ii) impact on consumer physical health outcomes and (iii) impact on service delivery. Healthcare professionals perceive the Physical Health Nurse Consultant effectively integrates physical and mental health care and subsequently support the continuation and embedding of the role in routine practice. Future research is required to explore healthcare professionals' experiences and perceptions of how these roles be translated to routine clinical practice. Examining the professional development requirements, service provider constraints and economic implication to achieve these outcomes also warrants attention.</jats:p>", "source": "crossref"}, {"Publication_ID": 612657, "title": "Managing breakthrough disease activity during treatment with natalizumab in relapsing-remitting multiple sclerosis", "doi": NaN}, {"Publication_ID": 573636, "title": "Short-term Adverse Events Following Immunization With Modified Vaccinia Ankara-Bavarian Nordic (MVA-BN) Vaccine for Mpox", "doi": "10.1001/JAMA.2023.7683", "abstract": "<jats:p>This study uses data collected by Australia’s vaccine safety surveillance system to examine the adverse event profile of the modified vaccinia Ankara–Bavarian Nordic vaccine.</jats:p>", "source": "crossref"}, {"Publication_ID": 578486, "title": "Simultaneous Occurrence of Magnetospheric Fluctuations at Different Discrete Frequencies ( <mml:math xmlns:mml=\"http://www.w3.org/1998/Math/MathML\"><mml:mi>f</mml:mi> <mml:mo>&#x2248;</mml:mo></mml:math> 1 - 5 mHz): A Review.", "doi": "10.1007/978-981-99-2233-8_40", "abstract": "In the last 30 years, many papers reported the almost simultaneous occurrence of magnetospheric fluctuations at different frequencies and latitudes (basically, in the range <mml:math xmlns:mml=\"http://www.w3.org/1998/Math/MathML\"><mml:mi>f</mml:mi></mml:math> &#x2248; 1-5 mHz; <mml:math xmlns:mml=\"http://www.w3.org/1998/Math/MathML\"><mml:mi>T</mml:mi></mml:math> &#x2248; 200-1000 s) and the possible existence and stability of sets of favorite frequencies (in particular: <mml:math xmlns:mml=\"http://www.w3.org/1998/Math/MathML\"><mml:mi>f</mml:mi></mml:math> <mml:math xmlns:mml=\"http://www.w3.org/1998/Math/MathML\"><mml:mmultiscripts><mml:mo>&#x2248;</mml:mo> <mml:mprescripts/> <mml:mn>1</mml:mn> <mml:none/></mml:mmultiscripts> </mml:math> 1.3, <mml:math xmlns:mml=\"http://www.w3.org/1998/Math/MathML\"><mml:mi>f</mml:mi></mml:math> <mml:math xmlns:mml=\"http://www.w3.org/1998/Math/MathML\"><mml:mmultiscripts><mml:mo>&#x2248;</mml:mo> <mml:mprescripts/> <mml:mn>2</mml:mn> <mml:none/></mml:mmultiscripts> </mml:math> 1.9, <mml:math xmlns:mml=\"http://www.w3.org/1998/Math/MathML\"><mml:mi>f</mml:mi></mml:math> <mml:math xmlns:mml=\"http://www.w3.org/1998/Math/MathML\"><mml:mmultiscripts><mml:mo>&#x2248;</mml:mo> <mml:mprescripts/> <mml:mn>3</mml:mn> <mml:none/></mml:mmultiscripts> </mml:math> 2.6-2.7, and <mml:math xmlns:mml=\"http://www.w3.org/1998/Math/MathML\"><mml:mi>f</mml:mi></mml:math> <mml:math xmlns:mml=\"http://www.w3.org/1998/Math/MathML\"><mml:mmultiscripts><mml:mo>&#x2248;</mml:mo> <mml:mprescripts/> <mml:mn>4</mml:mn> <mml:none/></mml:mmultiscripts> </mml:math> 3.2-3.4 mHz) has been proposed, determining controversial results. In the present paper we review these investigations focusing particular attention on several critical aspects that may have influenced the results and the comparison of these analyses (particularly, the correspondence between magnetospheric and solar wind fluctuations; the role of the short and long term variations of the solar wind and magnetospheric characteristics; the effects of the great variety of analytical methods adopted for the evaluation of power spectra and for the identification of relevant events). The results of this global analysis do not support the existence of a stable and persistent <i>absolute</i> set of favorite frequencies for magnetospheric oscillations; nevertheless, in the range of frequency explored by most investigations ( <mml:math xmlns:mml=\"http://www.w3.org/1998/Math/MathML\"><mml:mi>f</mml:mi></mml:math> &#x2248; 1.5-4.0 mHz), they reveal a strong predominance of cases between <mml:math xmlns:mml=\"http://www.w3.org/1998/Math/MathML\"><mml:mi>f</mml:mi></mml:math> &#x2248; 1.5-2.5 mHz, with percentages maximizing in the bin centered at <mml:math xmlns:mml=\"http://www.w3.org/1998/Math/MathML\"><mml:mi>f</mml:mi></mml:math> = 2.0 mHz (a feature mostly due to events occurring at <mml:math xmlns:mml=\"http://www.w3.org/1998/Math/MathML\"><mml:mi>f</mml:mi></mml:math> &#x2248; 1.9 mHz) and rapidly decreasing with increasing frequency; small evidence for an additional peak emerges at <mml:math xmlns:mml=\"http://www.w3.org/1998/Math/MathML\"><mml:mi>f</mml:mi></mml:math> = 3.5 mHz; these aspects are much more explicit in the geomagnetic events than in the ionospheric and magnetospheric ones. Among other processes, the impact of the \"mesoscale\" solar wind density structures on the magnetosphere might be related with the onset of magnetospheric fluctuations at the observed frequencies.", "pmid": "40275880", "source": "pubmed"}, {"Publication_ID": 612883, "title": "Fidelity of home-based pulmonary rehabilitation for COPD referred from general practice", "doi": NaN}, {"Publication_ID": 613072, "title": "Drug Repurposing in Cancer Care", "doi": NaN}, {"Publication_ID": 609944, "title": "Unpacking the (more accepted) role of the dental team in obesity", "doi": "10.1002/OBY.24171"}, {"Publication_ID": 578053, "title": "Involvement of oxidative stress in placental dysfunction, the pathophysiology of fetal death and pregnancy disorders", "doi": "10.1530/REP-22-0278", "abstract": "<jats:sec>\n<jats:title>In brief</jats:title>\n<jats:p>Placental oxidative stress contributes to both normal and abnormal placentation during pregnancy. This review discusses the potential consequence of oxidative stress-induced placental dysfunction on pregnancies complicated by fetal death and pregnancies with a high risk of fetal death.</jats:p>\n</jats:sec>\n<jats:sec>\n<jats:title>Abstract</jats:title>\n<jats:p>The placenta is a source of reactive oxygen free radicals due to the oxidative metabolism required to meet the demands of the growing fetus. The placenta has an array of efficient antioxidant defense systems to deal with rising oxidative stress created by free radicals during pregnancy. Properly controlled physiological (low-level) free radical production is a necessary part of cellular signaling pathways and downstream activities during normal placental development; however, poorly controlled oxidative stress can cause aberrant placentation, immune disturbances and placental dysfunction. Abnormal placental function and immune disturbances are linked to many pregnancy-related disorders, including early and recurrent pregnancy loss, fetal death, spontaneous preterm birth, preeclampsia and fetal growth restriction. This review discusses the role of placental oxidative stress in both normal and pathological settings. Finally, based on previously published work, this review presents multiple lines of evidence for the strong association between oxidative stress and adverse pregnancy outcomes, including fetal death and pregnancies with a high risk of fetal death.</jats:p>\n</jats:sec>", "source": "crossref"}, {"Publication_ID": 580495, "title": "Pembrolizumab plus lenvatinib as first-line therapy for advanced non-clear-cell renal cell carcinoma (KEYNOTE-B61): a single-arm, multicentre, phase 2 trial ", "doi": "10.1016/S1470-2045(23)00276-0", "abstract": "\n                  Background\n                  Immunotherapy-based combinations including pembrolizumab plus lenvatinib are the standard of care for patients with first-line clear-cell renal cell carcinoma, but these combinations are not well characterised in non-clear-cell renal cell carcinoma. We aimed to assess the activity and safety of pembrolizumab plus lenvatinib as a first-line treatment for patients with advanced non-clear-cell renal cell carcinoma.\n               \n                  Methods\n                  KEYNOTE-B61 is a single-arm, phase 2 trial being conducted at 48 sites (hospitals and cancer centres) in 14 countries (Australia, Canada, France, Hungary, Ireland, Italy, Poland, South Korea, Russia, Spain, Türkiye, Ukraine, the UK, and the USA). Adult patients (aged ≥18 years) with previously untreated stage IV non-clear-cell renal cell carcinoma and a Karnofsky performance status of 70% or higher were eligible for enrolment. All enrolled patients received pembrolizumab 400 mg intravenously every 6 weeks for up to 18 cycles (2 years) plus lenvatinib 20 mg orally once daily or until disease progression, unacceptable toxicity, or withdrawal; lenvatinib could be continued beyond 2 years. The primary endpoint was the proportion of patients with a confirmed objective response as per adjusted Response Evaluation Criteria in Solid Tumours (version 1.1) assessed by independent central review. Activity and safety were analysed in all patients who received at least one dose of study treatment (the as-treated population). This trial is registered with ClinicalTrials.gov (NCT04704219) and is no longer recruiting participants but is ongoing.\n               \n                  Findings\n                  Between Feb 23, 2021, and Jan 21, 2022, 215 patients were screened; 158 were enrolled and received treatment. Median age at baseline was 60 years (IQR 52–69), 112 (71%) of 158 patients were male, 46 (29%) were female, 128 (81%) were White, 12 (8%) were Asian, three (2%) were Black or African American, and 15 (9%) were missing data on race. As of data cutoff (Nov 7, 2022), median study follow-up was 14·9 months (IQR 11·1–17·4). 78 of 158 patients had a confirmed objective response (49%; 95% CI 41–57), including nine (6%) patients with a confirmed complete response and 69 (44%) with a confirmed partial response. Grade 3–4 treatment-related adverse events occurred in 81 (51%) of 158 patients, the most common of which were hypertension (37 [23%] of 158), proteinuria (seven [4%]), and stomatitis (six [4%]). Serious treatment-related adverse events occurred in 31 (20%) of 158 patients. Eight (5%) patients died due to adverse events, none of which was considered related to the treatment by the investigators (one each of cardiac failure, peritonitis, pneumonia, sepsis, cerebrovascular accident, suicide, pneumothorax, and pulmonary embolism).\n               \n                  Interpretation\n                  Pembrolizumab plus lenvatinib has durable antitumour activity in patients with previously untreated advanced non-clear-cell renal cell carcinoma, with a safety profile consistent with that of previous studies. Results from KEYNOTE-B61 support the use of pembrolizumab plus lenvatinib as a first-line treatment option for these patients.\n               \n                  Funding\n                  Merck Sharp & Dohme (a subsidiary of Merck & Co, NJ, USA), and Eisai.\n               ", "source": "elsevier"}, {"Publication_ID": 586093, "title": "Japanese nurse academics' pedagogical development using collaborative action research ", "doi": "10.1016/J.NEDT.2023.106001", "abstract": "\n                  Background\n                  To meet contemporary professional standards, nurse educators must provide students with educational content that considers active learning strategies.\n               \n                  Objective\n                  This study explored the process and challenges faced by nurse academics working collaboratively to implement an online problem-based learning course.\n               \n                  Design\n                  Collaborative action research.\n               \n                  Setting\n                  This study was conducted with nurse academics at Yamaguchi University in Japan from May 2020 to April 2022.\n               \n                  Participants\n                  Five Japanese nurse academics and two Australian academics participated in this study.\n               \n                  Methods\n                  Nurse academics met regularly online to discuss issues and plan, act, and reflect on their experiences using Norton's (2001) five-step process. The meetings were recorded, and structured and written reflections from each participant were collected throughout the process. Data collected from the meetings and structured reflections were analysed to identify key themes.\n               \n                  Results\n                  In Step 1, the key stakeholders were discussed and issues were identified. Step 2 included planning a short seminar for the convenience of student participants, Step 3 involved the conduct of an online nursing ethics course (four sessions) for the students, and Step 4 included the evaluation. One year after the academics had completed their teaching, a discussion of future directions was conducted (Step 5). Through the collaborative action research process, four themes were identified: (1) creating a shared understanding, (2) adopting new paradigms for teaching and research, (3) learning and experiences while practicing, and (4) looking back and moving forward.\n               \n                  Conclusions\n                  Despite some challenges experienced, the action research approach enhanced the curriculum development process, provided collegial opportunities to explore and learn together, and led to increased changes in the educational practice of academics, even beyond the collaborative action research.\n               ", "source": "elsevier"}, {"Publication_ID": 597608, "title": "Inclusive education for deaf students: Pass or fail", "doi": "10.1080/14643154.2024.2341573"}, {"Publication_ID": 593353, "title": "Blind Nonparametric Estimation of SISO Continuous-time Systems ", "doi": "10.1016/J.IFACOL.2023.10.1777", "abstract": "\n                  Blind system identification is aimed at finding parameters of a system model when the input is inaccessible. In this paper, we propose a blind system identification method that delivers a single-input single-output, continuous-time model in a nonparametric kernel form. We take advantage of the representer theorem to form a joint maximum a posteriori estimator of the input and system impulse response. The identified system model and input are optimised in sequence to overcome the blind problem with generalised cross validation used to select appropriate hyperparameters given some fixed input sequence. We demonstrate via Monte Carlo simulations the accuracy of the method in terms of estimating the input.\n               ", "source": "elsevier"}, {"Publication_ID": 572295, "title": "Suicide in Chinese myths and legends—Some familiar themes", "doi": "10.1177/10398562231169122", "abstract": "<jats:sec><jats:title>Aim</jats:title><jats:p> To expand our understanding of suicide by examining reports of this behavior from the Chinese mythical era (commencing circa 1200 BCE) and drawing comparisons with subsequent eras. </jats:p></jats:sec><jats:sec><jats:title>Method</jats:title><jats:p> Four hundred recently published accounts of Chinese myths and folk tales were examined, along with supplementary material. Lists were created including one focused on attempted suicide and another on completed suicide. Comparisons were drawn with the suicide of a later era China and the current west. </jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p> No evidence was located of suicide resulting from mental disorder. Six accounts of attempted suicide and 13 of completed suicide were located. Triggers included the death of a loved one, the loss of a valued possession, complicated relationships, and the avoidance of guilt and disgrace. These accord with current western behavior. </jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p> There is at least fair agreement in the triggers of suicide in past eras in China and the current western era. This supports the view that suicide may be, in some instances, a customary response to circumstances. </jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 556695, "title": "Results from a type two hybrid‐effectiveness study to implement a preoperative anemia and iron deficiency screening, evaluation, and management pathway", "doi": "10.1111/TRF.17287", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Background</jats:title><jats:p>Implementation of pathways to screen surgical patients for preoperative anemia and iron deficiency remains limited. This study sought to measure the impact of a theoretically informed, bespoke change package on improving the uptake of a Preoperative Anemia and Iron Deficiency Screening, Evaluation, and Management Pathway.</jats:p></jats:sec><jats:sec><jats:title>Study Design and Methods</jats:title><jats:p>Pre‐post interventional study using a type two hybrid‐effectiveness design evaluated implementation. Four hundred (400) patient medical record reviews provided the dataset (200 pre‐ and 200‐post implementation). The primary outcome measure was compliance with the pathway. Secondary outcome measures (clinical outcomes) were anemia on day of surgery, exposure to a red blood cell (RBC) transfusion, and hospital length of stay. Validated surveys facilitated data collection of implementation measures. Propensity score‐adjusted analyses determined the effect of the intervention on clinical outcomes, and a cost analysis determined the economic impact.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>For the primary outcome, compliance improved significantly post‐implementation (Odds Ratio 10.6 [95% CI 4.4–25.5] <jats:italic>p</jats:italic> &lt; .000). In secondary outcomes, adjusted analyses point estimates showed clinical outcomes were slightly improved for anemia on day of surgery (Odds Ratio 0.792 [95% CI 0.5–1.3] <jats:italic>p</jats:italic> = .32), RBC transfusion (Odds Ratio 0.86 [95% CI 0.41–1.78] <jats:italic>p</jats:italic> = .69) and hospital length of stay (Hazard Ratio 0.96 [95% CI 0.77–1.18] <jats:italic>p</jats:italic> = .67), although these were not statistically significant. Cost savings of $13,340 per patient were realized. Implementation outcomes were favorable for acceptability, appropriateness, and feasibility.</jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p>The change package significantly improved compliance. The absence of a statistically significant change in clinical outcomes may be because the study was powered to detect an improvement in compliance only. Further prospective studies with larger samples are needed. Cost savings of $13,340 per patient were achieved and the change package was viewed favorably.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 608764, "title": "Rural-Urban Differences in Outcomes of Acute Cardiac Admissions in a Large Health Service", "doi": "10.1016/J.JACADV.2024.101328", "abstract": "Background Cardiovascular disease (CVD) is a leading cause of morbidity and mortality and residing in a rural and remote region is associated with an increased risk. The impact of rurality on CVD outcomes needs to be fully elucidated. Objectives The purpose of this study was to assess the difference in mortality, readmission within 30 days, total readmissions, survival, and total emergency department (ED) presentations following an index CVD admission among patients from rural or remote areas as compared to metropolitan areas. Methods This retrospective observational study included all index hospitalizations with heart failure (HF), atrial fibrillation (AF), or acute coronary syndrome (ACS) within the Hunter New England region of Australia, between January 1, 2008, and December 31, 2021. Results There were 27,995 ACS admissions, 15,586 HF admissions, and 16,935 AF admissions. Patients from a rural or remote area presenting with CVD presentations had increased 30-day readmission (OR: 1.19; P < 0.001), an increased number of readmissions (incident rate ratio: 1.19; P < 0.001), and more ED presentations (incident rate ratio: 1.39; P < 0.001) as compared to patients from metropolitan areas. This was consistent across patients presenting with ACS, HF, and AF. There was no difference in mortality (HR: 1.01; P = 0.515). However, in the ACS subgroup, there was increased mortality in the rural and remote population (HR: 1.05; P = 0.015). Conclusions This study highlights the increased incidence of ED presentations and hospital readmissions, for those living in rural Australia, illustrating the disparity in health care provided, and the ongoing need for interventions that address poorer access to specialized health care in the early discharge phase of hospitalization.", "source": "elsevier"}, {"Publication_ID": 536925, "title": "Sliding-Mode-Based Robust Output Regulation and Its Application in PMSM Servo Systems", "doi": "10.1109/TIE.2022.3163536"}, {"Publication_ID": 553674, "title": "Social capital and identity of d/Deaf adolescents: an interpretive phenomenological analysis", "doi": "10.1080/09687599.2023.2168517"}, {"Publication_ID": 571716, "title": "Supplementary Figure S3 from Targeted Therapy of &lt;i&gt;TERT&lt;/i&gt;-Rearranged Neuroblastoma with BET Bromodomain Inhibitor and Proteasome Inhibitor Combination Therapy", "doi": "10.1158/1078-0432.22479846.V1", "abstract": "<jats:p>&lt;p&gt;Supplementary Figure S3. Screening for Approved Oncology Drugs (AODs) exerting synergistic anticancer effects with BET bromodomain inhibitors against TERT-rearranged neuroblastoma cells.&lt;/p&gt;</jats:p>", "source": "crossref"}, {"Publication_ID": 590466, "title": "Cross-sectional associations between 24-hour time-use composition, grey matter volume and cognitive function in healthy older adults", "doi": "10.1186/S12966-023-01557-4", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Background</jats:title><jats:p>Increasing physical activity (PA) is an effective strategy to slow reductions in cortical volume and maintain cognitive function in older adulthood. However, PA does not exist in isolation, but coexists with sleep and sedentary behaviour to make up the 24-hour day. We investigated how the balance of all three behaviours (24-hour time-use composition) is associated with grey matter volume in healthy older adults, and whether grey matter volume influences the relationship between 24-hour time-use composition and cognitive function.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>This cross-sectional study included 378 older adults (65.6 ± 3.0 years old, 123 male) from the ACTIVate study across two Australian sites (Adelaide and Newcastle). Time-use composition was captured using 7-day accelerometry, and T1-weighted magnetic resonance imaging was used to measure grey matter volume both globally and across regions of interest (ROI: frontal lobe, temporal lobe, hippocampi, and lateral ventricles). Pairwise correlations were used to explore univariate associations between time-use variables, grey matter volumes and cognitive outcomes. Compositional data analysis linear regression models were used to quantify associations between ROI volumes and time-use composition, and explore potential associations between the interaction between ROI volumes and time-use composition with cognitive outcomes.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>After adjusting for covariates (age, sex, education), there were no significant associations between time-use composition and any volumetric outcomes. There were significant interactions between time-use composition and frontal lobe volume for long-term memory (p = 0.018) and executive function (p = 0.018), and between time-use composition and total grey matter volume for executive function (p = 0.028). Spending more time in moderate-vigorous PA was associated with better long-term memory scores, but only for those with smaller frontal lobe volume (below the sample mean). Conversely, spending more time in sleep and less time in sedentary behaviour was associated with better executive function in those with smaller total grey matter volume.</jats:p></jats:sec><jats:sec><jats:title>Conclusions</jats:title><jats:p>Although 24-hour time use was not associated with total or regional grey matter independently, total grey matter and frontal lobe grey matter volume moderated the relationship between time-use composition and several cognitive outcomes. Future studies should investigate these relationships longitudinally to assess whether changes in time-use composition correspond to changes in grey matter volume and cognition.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 578610, "title": "NIPSNAP1 directs dual mechanisms to restrain senescence in cancer cells", "doi": "10.1186/S12967-023-04232-1", "abstract": "<jats:title>Abstract</jats:title><jats:sec>\n                <jats:title>Background</jats:title>\n                <jats:p>Although the executive pathways of senescence are known, the underlying control mechanisms are diverse and not fully understood, particularly how cancer cells avoid triggering senescence despite experiencing exacerbated stress conditions within the tumor microenvironment.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Methods</jats:title>\n                <jats:p>Mass spectrometry (MS)-based proteomic screening was used to identify differentially regulated genes in serum-starved hepatocellular carcinoma cells and RNAi employed to determine knockdown phenotypes of prioritized genes. Thereafter, gene function was investigated using cell proliferation assays (colony-formation, CCK-8, Edu incorporation and cell cycle) together with cellular senescence assays (SA-β-gal, SAHF and SASP). Gene overexpression and knockdown techniques were applied to examine mRNA and protein regulation in combination with luciferase reporter and proteasome degradation assays, respectively. Flow cytometry was applied to detect changes in cellular reactive oxygen species (ROS) and in vivo gene function examined using a xenograft model.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Results</jats:title>\n                <jats:p>Among the genes induced by serum deprivation, NIPSNAP1 was selected for investigation. Subsequent experiments revealed that NIPSNAP1 promotes cancer cell proliferation and inhibits P27-dependent induction of senescence via dual mechanisms. Firstly, NIPSNAP1 maintains the levels of c-Myc by sequestering the E3 ubiquitin ligase FBXL14 to prevent the proteasome-mediated turnover of c-Myc. Intriguingly, NIPSNAP1 levels are restrained by transcriptional repression mediated by c-Myc-Miz1, with repression lifted in response to serum withdrawal, thus identifying feedback regulation between NIPSNAP1 and c-Myc. Secondly, NIPSNAP1 was shown to modulate ROS levels by promoting interactions between the deacetylase SIRT3 and superoxide dismutase 2 (SOD2). Consequent activation of SOD2 serves to maintain cellular ROS levels below the critical levels required to induce cell cycle arrest and senescence. Importantly, the actions of NIPSNAP1 in promoting cancer cell proliferation and preventing senescence were recapitulated in vivo using xenograft models.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Conclusions</jats:title>\n                <jats:p>Together, these findings reveal NIPSNAP1 as an important mediator of c-Myc function and a negative regulator of cellular senescence. These findings also provide a theoretical basis for cancer therapy where targeting NIPSNAP1 invokes cellular senescence.</jats:p>\n              </jats:sec>", "source": "crossref"}, {"Publication_ID": 608991, "title": "‘EMERALD’ online early intervention programme for psychological well-being: A detailed description using the TIDieR checklist", "doi": "10.1177/20552076241288381", "abstract": "<jats:sec><jats:title>Objective</jats:title><jats:p> The rising prevalence of mental health symptoms brought on by the COVID19 pandemic led to the inception and development of EMERging Anxiety, Loneliness, Depression (EMERALD) well-being programme. EMERALD was designed to improve psychological well-being of the general population who had not previously sought mental health support. The programme incorporated a focus on lifestyle medicine and was underpinned by solution focused health coaching. The aim of the paper is to describe the programme according to the Template for Intervention Description and Replication (TIDieR) checklist to provide detailed reporting of the intervention's elements. </jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p> The TIDieR checklist was utilised to comprehensively describe the programme, including theoretical underpinnings, materials, procedures, providers, mode of delivery and tailoring of the programme. The Behaviour Change Technique Taxonomy v2 was used to identify the specific behaviour change techniques used within the solution focused health coaching framework. </jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p> The programme was developed to align with the latest evidence-based literature in lifestyle medicine and solution focused coaching. The programme also offered allied health expertise, online educational modules and was tailored to the participants. The programme was delivered online through a telehealth platform. </jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p> The TIDieR checklist has enabled the provision of a detailed structure of the EMERALD program intervention. The behaviour change taxonomy has facilitated the outlining of specific techniques used in health coaching sessions. Both structures have operationalised the detail of the intervention for the purposes of replication and informing the literature. </jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 547732, "title": "The second randomized controlled ENhanced Control of Hypertension ANd Thrombectomy strokE stuDy (ENCHANTED2): Protocol and progress", "doi": "10.1177/17474930221120345", "abstract": "<jats:sec><jats:title>Background:</jats:title><jats:p> Uncertainty exists over the optimal level of blood pressure (BP) after mechanical thrombectomy (MT) for acute ischemic stroke (AIS). </jats:p></jats:sec><jats:sec><jats:title>Objectives:</jats:title><jats:p> We aim to determine the effectiveness and safety of intensive BP-lowering following MT reperfusion of large-vessel occlusion (LVO)-related AIS. </jats:p></jats:sec><jats:sec><jats:title>Design:</jats:title><jats:p> The second ENhanced Control of Hypertension ANd Thrombolysis strokE stuDy (ENCHANTED2) is an investigator-initiated, multicenter, prospective, randomized, open, blinded-endpoint (PROBE) trial of intensive systolic BP (SBP) control in reperfused (extended treatment in cerebral infarction (eTICI) classification 2b/2c/3) LVO-AIS patients with persistent hypertension (SBP ⩾ 140 mmHg) at 60+ sites in China, and Australia and the United Kingdom. Eligible patients are centrally randomly allocated to more- (target SBP ⩽ 120 mmHg within 1 h) or less-intensive (target SBP 140–180 mmHg) BP management, to be maintained for 72 h. Primary outcome is an ordinal shift analysis of scores on the modified Rankin scale (mRS) at 90 days. Sample size of 2257 patients provides 90% power to detect a 6.5% absolute reduction in poor outcome from more-intensive BP-lowering using ordinal logistic regression. </jats:p></jats:sec><jats:sec><jats:title>Progress:</jats:title><jats:p> Recruitment started in China in July 2020. At a meeting of the independent Data and Safety Monitoring Board in March 2022 to review primary outcome data available for 347 patients, they recommended suspension of recruitment due to safety concerns in the more-intensive group; which was implemented by the Trial Steering Committee (TSC) with 817 randomized patients only in China. The TSC then stopped recruitment after the safety concerns persisted on further review of the data in June 2022. The TSC will make a decision on restarting the trial with modification of the protocol when the results are made public. </jats:p></jats:sec><jats:sec><jats:title>Discussion:</jats:title><jats:p> ENCHANTED2 will provide further randomized evidence on the role of intensive BP-lowering after reperfusion in MT-treated AIS patients. </jats:p></jats:sec><jats:sec><jats:title>Trial registration:</jats:title><jats:p> ClinicalTrials.gov NCT04140110; registered 25 October 2019. </jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 571393, "title": "Climate‐influenced hydrobiogeochemistry and groundwater remedy design: A review", "doi": "10.1002/REM.21753", "abstract": "<jats:title>Abstract</jats:title><jats:p>The process of designing a remedy for contaminated groundwater historically has not commonly included climate‐future, hydrologic, and biogeochemical aquifer characteristics. From experience, the remedy design process also has not consistently nor directly integrated or projected future hydrologic and biogeochemical effects of the human‐induced or developed environment—aka the anthropogenic influence—on potential remedy performance. The apparent practice of (1) not regularly assessing anthro‐influenced hydrological (termed here as <jats:italic>anthrohydrology</jats:italic>) or biogeochemical characteristics (collectively <jats:italic>hydrobiogeochemistry</jats:italic>) of a site and (2) rarely accounting for future climatic shifts as design factors in remedy design may be due, in part, to the general practice‐level view that groundwater remediation systems (whether in situ or ex situ) have seldom been anticipated to last more than a few years (or one or two decades at the most). Second, methods to reliably and quantitatively estimate site‐specific, climate‐future shifts in groundwater conditions using global and/or regional climate models and the resultant impacts on contaminant plume characteristics have not been readily available. The authors here suggest that while the concept of remedy design resilience and durability, within an envelope of climate change and anthropogenic influence, has been discussed in some technical circles as a component of “sustainable remediation,” we have found that direct application of these technical concepts in quantifiable terms remains rare. By incorporating the potential influence of future hydrobiogeochemical scenarios into remedy design, however, the design process could account for reasonable climate‐induced influence on the groundwater system for a given site. These scenarios could then be applied within the remedy selection process to assess performance durability under potentially changing hydrologic, biological, and chemical conditions.</jats:p>", "source": "crossref"}, {"Publication_ID": 616676, "title": "Chronic cough management: Practical guidelines and PICO-based evidence for screening and investigation.", "doi": "10.12932/AP-191124-1976", "abstract": "Chronic cough is a common clinical condition requiring comprehensive assessment. This review employs a symptom-focused approach, prioritizing the presenting symptom of \"chronic cough\" to mirror real-world clinical practice. Ten key questions regarding the investigations in the uncertain areas were systematically addressed based on the PICO framework and applying the GRADE system for evidence synthesis to provide the strength of recommendation and quality of evidence for key questions. Practical diagrams were developed to facilitate clinical decision-making. The initial evaluation involves screening for red flag signs requiring urgent attention, followed by a detailed history-taking and physical examination. A chest radiograph is recommended as the first-line investigation. The primary objective of the initial evaluation is to identify the cause and initiate appropriate treatment. If history and physical examination prove insufficient for a definitive diagnosis, referral to a specialist is advised for further specific testing. The recommendations on specific testing include fractional exhaled nitric oxide for cough variant asthma, nasal endoscopy or digital endoscopy (optional) for upper airway cough syndrome, paranasal sinus computed tomography (CT) for chronic rhinosinusitis, and laryngoscopy for hoarseness. Spirometry is for the diagnosis of obstructive airway diseases, and peak flow variability or bronchial challenge tests are complements particularly if asthma is suspected. Gastroesophageal reflux (GERD) investigations are for patients with chronic cough without typical GERD symptoms. Sinus radiographs and chest CT are not routinely recommended. Our guideline distinguishes itself by prioritizing a symptom-based clinical evaluation to guide clinicians toward the most probable diagnosis, streamlining the diagnostic process.", "pmid": "39756065", "source": "pubmed"}, {"Publication_ID": 586807, "title": "Risk Factors and Prediction Models of Haemorrhagic Transformation in Acute Ischaemic Stroke: A Systematic Review and Meta-analysis", "doi": NaN}, {"Publication_ID": 602103, "title": "Torture Exposure Modulates Cognitive Control and Attention Neural Network Connectivity During a Go/NoGo Task", "doi": "10.1016/J.BPSC.2024.07.025", "abstract": "Background Torture trauma is characterized by intentional uncontrollable acts, but the long-term effects of torture exposure on cognitive control brain mechanisms are unknown. Methods A final sample of 33 torture survivors (TSs) and 44 non-TSs, all with a refugee background, completed a Go/NoGo response inhibition task during functional magnetic resonance imaging scanning. Data-driven independent component analysis identified active networks across the task and on Go, NoGo, and error of commission trials. Groups were compared on within-/between-network connectivity while controlling for demographic and psychological symptom covariates. Secondary analyses investigated whether network connectivity moderated the associations between torture exposure and severity on fear (e.g., re-experiencing) and dysphoria (e.g., anhedonia) posttraumatic stress disorder symptoms. Results The TS group exhibited decreased connectivity (compared with the non-TS control group) within the posterior default mode network (specifically the left precuneus) and auditory-motor network (specifically the right superior temporal gyrus) and reduced connectivity between the dorsomedial frontal network and dorsal attention network across the Go/NoGo task. The TS group also showed more negative ventral attention network connectivity during NoGo (i.e., inhibition) trials. No behavioral effects were observed. Secondary analyses revealed that the association between torture exposure and elevated posttraumatic stress dysphoria (not fear) symptoms was moderated by reduced connectivity in the right superior temporal gyrus and between the dorsomedial frontal network and the dorsal attention network. Conclusions Response inhibition, attention, and motor networks appear to be less connected in TSs, which may be specifically linked to a posttraumatic stress dysphoria symptom profile. The findings suggest that targeting cognitive control processes may hold promise for alleviating posttraumatic symptoms among survivors of torture.", "source": "elsevier"}, {"Publication_ID": 587056, "title": "Treatment options in immune thrombocytopenia", "doi": "10.1097/01.jaa.0000488706.57077.f3", "abstract": "<jats:title>ABSTRACT</jats:title>\n          <jats:p>Immune thrombocytopenia (ITP) is an autoimmune condition that can cause life-threatening bleeding. ITP may develop idiopathically, after an infection or administration of a medication, or as a comorbid condition. Treatment depends on whether life-threatening, active bleeding is occurring. Although corticosteroids remain a standard of care, new medications offer patients an alternative to splenectomy when other pharmacologic treatments fail.</jats:p>", "source": "crossref", "match_info": {"fuzzy_matched": true, "query_title": "Updated treatment options for immune thrombocytopenia", "matched_title": "Treatment options in immune thrombocytopenia", "match_score": 100, "match_type": "token_set_ratio", "threshold": 90}}, {"Publication_ID": 602726, "title": "Sex-Specific Effects of Birth Weight on Longitudinal Behavioral Outcomes: A Mendelian Randomization Approach Using Polygenic Scores", "doi": "10.1016/J.BPSGOS.2024.100387", "abstract": "Background It is unclear whether sex differences in behavior arising from birth weight (BW) are genuine because of the cross-sectional nature and potential confounding in previous studies. We aimed to test whether sex differences associated with BW phenotype were reproducible using a Mendelian randomization approach, i.e., association between polygenic score (PGS) for BW and behavior outcomes across childhood and adolescence. Methods Using data from the Raine Study, we had 1484 genotyped participants with a total of 6446 Child Behavior Checklist assessments from ages 5 to 17 years. We used BW-PGSs in linear mixed-effect models to predict parentally assessed attention, aggression, and social problems scales; we also derived estimates and significance for a sex-by-genotype interaction. We used a Bonferroni-corrected significance threshold and tested robustness of the results with teacher assessments of behavior and a second PGS. Results We found a sex-by-genotype interaction with lower BW-PGSs associated with increased aggression in males compared with females. These findings were consistent across various analyses, including teacher assessments. Surprisingly, a lower BW-PGS showed protective effects in females, while a lower BW phenotype had detrimental effects in males with evidence of a genotype-phenotype mismatch increasing aggression problems in males only. Conclusions This study underscores the genuine nature of behavioral sex differences arising from low BW and highlights the sex-dependent and diverging effects of environmental and genetic BW determinants.", "source": "elsevier"}, {"Publication_ID": 600666, "title": "Electromagnets Under the Table: An Unobtrusive Magnetic Navigation System for Microsurgery", "doi": "10.1109/TMRB.2024.3421249"}, {"Publication_ID": 608241, "title": "A Triple Mystery of Insidious Organ Failure: Are the Lung, Kidney and Brain All Damaged by the Ageing Pulse?", "doi": "10.3390/BIOMEDICINES12091969", "abstract": "<jats:p>This review explores the hypothesis that dementia in several forms, chronic kidney disease and idiopathic pulmonary fibrosis have a common cause in pulse-induced capillary haemorrhage. All three conditions are age-related and characterised by insidious onset, uncertainty about their cause, exacerbation by hypertension, resistance to treatment and the relentlessness of their progression. We argue that the three conditions are the clinical outcomes of damage caused by pulse-induced haemorrhage from capillaries. The damage, first detectable in mid-life, creates first mild and then severe symptoms of cognitive, renal and pulmonary dysfunction. We also review evidence that in all three organs there has developed, by young adulthood, a reserve of tissue that enables them to function well, despite the ‘heartbeat by heartbeat’ damage that accumulates from early mid-life; and that it is when that reserve is exhausted, typically in late age, that symptoms of organ failure emerge and progress. If this common cause can be established, a step will have been taken towards the understanding, treatment and delay of three conditions that have their beginnings in every individual and that, in those who survive other causes of death, become lethal in late age.</jats:p>", "source": "crossref"}, {"Publication_ID": 597559, "title": "Optimising Transitional Care Following a Heart Failure Hospitalisation in Australia", "doi": "10.1016/J.HLC.2023.11.029", "abstract": "Hospitalisations for heart failure (HF) are associated with high rates of readmission and death, the most vulnerable period being within the first few weeks post-hospital discharge. Effective transition of care from hospital to community settings for patients with HF can help reduce readmission and mortality over the vulnerable period, and improve long-term outcomes for patients, their family or carers, and the healthcare system. Planning and communication underpin a seamless transition of care, by ensuring that the changes to patients’ management initiated in hospital continue to be implemented following discharge and in the long term. This evidence-based guide, developed by a multidisciplinary group of Australian experts in HF, discusses best practice for achieving appropriate and effective transition of patients hospitalised with HF to community care in the Australian setting. It provides guidance on key factors to address before and after hospital discharge, as well as practical tools that can be used to facilitate a smooth transition of care.", "source": "elsevier"}, {"Publication_ID": 584830, "title": "Investigating governance of tolerable and intolerable dark sides in B2B dyads in post pandemic emerging markets", "doi": "10.1016/J.INDMARMAN.2023.08.016", "abstract": "The post-pandemic disruption of the global supply chain has caused severe stresses and conflicts in business-to-business dyadic relationships. Furthermore, intentions to dissolve extant relationships, motivated by opportunism, or actual terminations have aggravated the situation. Drawing on the dark side literature, we investigate the precise nature of the stress-inducing antecedents, the types of manifested conflicts and their outcomes on B2B dyadic exchanges. Using a proprietary survey data set of 487 dyadic conflicts collected from conciliation-arbitration cum legal experts in an emerging market, we provide insights into how tolerable and intolerable dark sides adversely affect short-term transactional and long-term relational B2B dyads, respectively. More importantly, we provide deep insights into specific and critical governance mechanisms invoked to attenuate/accentuate the respective dark side effects on B2B dyads. We contribute by providing an end-to-end spectrum of dark sides and their governance mechanism in B2B dyadic exchanges.", "source": "elsevier"}, {"Publication_ID": 586596, "title": "Type 1 diabetes in schools: An integrative review of the literature ", "doi": "10.1016/J.PEDN.2023.10.012", "abstract": "\n                  Problem\n                  Children with Type 1 Diabetes (T1D) spend a large amount of time at school. Subsequently, school staff often need education around T1D management to optimise related outcomes. Education is particularly essential in primary school settings, due to lack of independence.\n               \n                  Aim\n                  With no published review summarising the provision of diabetes education to schools, this integrative literature review aimed to investigate and present available literature regarding T1D education to school staff.\n               \n                  Eligibility criteria\n                  This included studies published after 2013 in English, examining education provided to primary schools who support students with T1D. Systematic reviews, other non-empirical articles and records only containing abstracts were excluded.\n               \n                  Sample\n                  Overall, 15 relevant studies were identified.\n               \n                  Analysis\n                  Quality appraisal was undertaken using Joanna Briggs Critical Appraisal tools.\n               \n                  Results\n                  There was wide variation in the number of school staff that had received training in the management of T1D. Studies reported that even schools with glucagon available had no trained staff to administer; while many studies did not differentiate results based on geographical location such as metropolitan or rural settings.\n               \n                  Conclusions\n                  There is wide variation in the provision of education around T1D management in school settings. There is need for further research into differences in the provision of diabetes education across different geographical and rural areas.\n               \n                  Implications\n                  For children living with T1D to receive optimal management at school there needs to be improved access to ongoing support, training and awareness for school staff and a more standardised approach to the provision of diabetes education from health professionals.\n               ", "source": "elsevier"}, {"Publication_ID": 571997, "title": "The true cost of dysphagia on quality of life: The views of adults with swallowing disability", "doi": "10.1111/1460-6984.12804", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Background</jats:title><jats:p>Dysphagia impacts negatively on quality of life, however there is little in‐depth qualitative research on these impacts from the perspective of people with dysphagia.</jats:p></jats:sec><jats:sec><jats:title>Aims</jats:title><jats:p>To examine the lived experiences and views of people with lifelong or ongoing dysphagia on the impacts of dysphagia and its interventions on quality of life, and barriers and facilitators to improved quality of life related to mealtimes.</jats:p></jats:sec><jats:sec><jats:title>Methods &amp; Procedures</jats:title><jats:p>Nine adults with lifelong or acquired chronic dysphagia engaged in in‐depth interviews and a mealtime observation. The observations were recorded and scored using the Dysphagia Disorders Survey (DDS). Interviews were recorded, transcribed and de‐identified before content thematic and narrative analysis, and verification of researcher interpretations.</jats:p></jats:sec><jats:sec><jats:title>Outcomes &amp; Results</jats:title><jats:p>Participants presented with mild to severe dysphagia as assessed by the DDS. They viewed that dysphagia and its interventions reduced their quality of life and that they had ‘paid a high price’ in terms of having reduced physical safety, reduced choice and control, poor mealtime experiences, and poor social engagement. As part of their management of dysphagia, participants identified several barriers to and facilitators for improved quality of life including: being involved in the design of their meals, being adaptable, having ownership of swallowing difficulties, managing the perceptions of others and resisting changes to oral intake.</jats:p></jats:sec><jats:sec><jats:title>Conclusions &amp; Implications</jats:title><jats:p>This research improves understanding of the primary concerns of people with dysphagia about their mealtime experiences and factors impacting on their quality of life. Clinicians working with people with dysphagia need to consider how self‐determination, autonomy and freedom of choice could be improved through involvement in food design of texture‐modified foods. It is important that future research considers the views of health professionals on how these findings could impact on policy and practice particularly in ways to address the barriers and enhance facilitators to improved quality of life for people with dysphagia.</jats:p></jats:sec><jats:sec><jats:title>What this paper adds</jats:title><jats:sec><jats:title>What is already known on the subject</jats:title><jats:p><jats:list list-type=\"bullet\">\n<jats:list-item><jats:p>Dysphagia impacts on quality of life, particularly as the severity of the dysphagia increases. Research to date has focused on people with dysphagia associated with an acquired health condition and has used quantitative assessment methods to measure quality of life.</jats:p></jats:list-item>\n</jats:list></jats:p></jats:sec><jats:sec><jats:title>What this paper adds to existing knowledge</jats:title><jats:p><jats:list list-type=\"bullet\">\n<jats:list-item><jats:p>This study provides a qualitative examination of the impacts of dysphagia on quality of life from the perspective of people with lifelong or ongoing acquired dysphagia and their supporters. This study also provides qualitative insights into the barriers and facilitators of mealtime‐related quality of life.</jats:p></jats:list-item>\n</jats:list></jats:p></jats:sec><jats:sec><jats:title>What are the potential or actual clinical implications of this work?</jats:title><jats:p><jats:list list-type=\"bullet\">\n<jats:list-item><jats:p>Health professionals should engage in open communication with their clients with dysphagia regarding the impacts of dysphagia on their lifestyle and quality of life. By considering these impacts, health professionals may be able to recommend interventions that are more acceptable to the person with the dysphagia which may have a positive impact on their mealtime experience.</jats:p></jats:list-item>\n</jats:list></jats:p></jats:sec></jats:sec>", "source": "crossref"}, {"Publication_ID": 593255, "title": "Boosting Exploration in Actor-Critic Algorithms by Incentivizing Plausible Novel States", "doi": "10.1109/CDC49753.2023.10383350"}, {"Publication_ID": 576452, "title": "Advancing dietary assessment in human gut microbiome research: review and gap analysis", "doi": "10.1017/S0029665123002112"}, {"Publication_ID": 582106, "title": "Using the FIP Development Goals to inform community pharmacy strategy and development", "doi": NaN}, {"Publication_ID": 612622, "title": "Launch of the co-designed equitable cancer outcomes across rural and remote Australia (ECORRA) project", "doi": NaN}, {"Publication_ID": 586808, "title": "Biochemical and Enzymatic Comparison of Metalyse (Tenecteplase) and Generic rh-TNK-tPA", "doi": NaN}, {"Publication_ID": 608475, "title": "Adaptive trials in stroke: Current use &amp; future directions", "doi": "10.1101/2024.04.04.24305236", "abstract": "<jats:title>Abstract</jats:title><jats:p>Inclusion of adaptive design features in a clinical trial provides pre-planned flexibility to dynamically modify a trial during its conduct, while preserving validity and integrity. Adaptive trials are needed to accelerate the conduct of more efficient, informative, and ethical clinical research in the field of neurology as compared to traditional fixed designs. Stroke is a natural candidate for adoption of these innovative approaches to trial design. This Research Methods in Neurology paper is informed by scoping review that identified 45 completed and ongoing adaptive clinical trials in stroke that were appraised: 14 trials had published results with or without a published protocol, 15 trials had a published protocol, and 16 trials were registered only. Treatments spanned acute (n=28), rehabilitation (n=8), prevention (n=8), and rehabilitation and prevention (n=1) domains. A subsample of these trials were selected to illustrate the utility of adaptive design features and discuss why each adaptive feature(s) were incorporated in the design to best achieve the aim, whether each individual feature was used and if it resulted in expected efficiencies, and any learnings during preparation, conduct or reporting. We then discuss the operational, ethical, and regulatory considerations that warrant careful consideration during adaptive trial planning and reflect on the workforce readiness to deliver adaptive trials in practice. We conclude that adaptive trials can be designed, funded, conducted, and published for a wide range of research questions and offer future directions to support adoption of adaptive trial designs in stroke and neurological research more broadly.</jats:p>", "source": "crossref", "match_info": {"fuzzy_matched": true, "query_title": "Adaptive Trials in Stroke: Current Use and Future Directions", "matched_title": "Adaptive trials in stroke: Current use &amp; future directions", "match_score": 100, "match_type": "token_set_ratio", "threshold": 90}}, {"Publication_ID": 600140, "title": "Real‐world biologics response and super‐response in the International Severe Asthma Registry cohort", "doi": "10.1111/ALL.16178", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Background</jats:title><jats:p>Biologic asthma therapies reduce exacerbations and long‐term oral corticosteroids (LTOCS) use in randomized controlled trials (RCTs); however, there are limited data on outcomes among patients ineligible for RCTs. Hence, we investigated responsiveness to biologics in a real‐world population of adults with severe asthma.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>Adults in the International Severe Asthma Registry (ISAR) with ≥24 weeks of follow‐up were grouped into those who did, or did not, initiate biologics (anti‐IgE, anti‐IL5/IL5R, anti‐IL4/13). Treatment responses were examined across four domains: forced expiratory volume in 1 second (FEV<jats:sub>1</jats:sub>) increase by ≥100 mL, improved asthma control, annualized exacerbation rate (AER) reduction ≥50%, and any LTOCS dose reduction. Super‐response criteria were: FEV<jats:sub>1</jats:sub> increase by ≥500 mL, new well‐controlled asthma, no exacerbations, and LTOCS cessation or tapering to ≤5 mg/day.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>5.3% of ISAR patients met basic RCT inclusion criteria; 2116/8451 started biologics. Biologic initiators had worse baseline impairment than non‐initiators, despite having similar biomarker levels. Half or more of initiators had treatment responses: 59% AER reduction, 54% FEV<jats:sub>1</jats:sub> increase, 49% improved control, 49% reduced LTOCS, of which 32%, 19%, 30%, and 39%, respectively, were super‐responses. Responses/super‐responses were more frequent in biologic initiators than in non‐initiators; nevertheless, ~40–50% of initiators did not meet response criteria.</jats:p></jats:sec><jats:sec><jats:title>Conclusions</jats:title><jats:p>Most patients with severe asthma are ineligible for RCTs of biologic therapies. Biologics are initiated in patients who have worse baseline impairments than non‐initiators despite similar biomarker levels. Although biologic initiators exhibited clinical responses and super‐responses in all outcome domains, 40–50% did not meet the response criteria.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 528130, "title": "No negative impact of word retraining on vocabulary use or clarity of communication in Semantic Dementia", "doi": "10.31234/osf.io/74sx2", "abstract": "<p>Word retraining techniques can improve picture naming of treated items in people with semantic dementia (SD). The utility of this, however, has been questioned given the propensity for under- and overgeneralisation errors in naming in SD. Few studies have investigated the occurrence of such errors. This study examined whether, following tailored word retraining: 1) misuse of words increases, 2) the type of naming errors changes, and/or 3) clarity of communication is reduced. Performance on trained and untrained word naming from nine participants with SD who completed a word retraining program were analysed. Responses from baseline and post-intervention assessments were coded for misuse (i.e., trained word produced for another target item), error type, and communication clarity. All participants showed significant improvement for trained vocabulary. There was no significant increase in misuse of words, with such errors occurring rarely. At a group level, there was an increased tendency toward omission errors for untrained items, and a reduction in semantically related responses. However, this did not impact on clarity scores with no consistent change across participants. In sum, we found no negative impacts following tailored word retraining, providing further evidence of the benefit of these programs for individuals with SD.</p>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_title": "No negative impact of word retraining on vocabulary use or clarity of communication in semantic dementia", "matched_title": "No negative impact of word retraining on vocabulary use or clarity of communication in Semantic Dementia", "match_type": "exact"}}, {"Publication_ID": 603097, "title": "Conference report: the importance of the gut microbiome and nutrition on health", "doi": "10.1017/gmb.2021.4", "abstract": "<jats:title>ABSTRACT</jats:title>\n\t  <jats:p>The Nutrition Society Spring Conference (28–29 March 2021) focussed on the gut microbiome and health that was divided across three separate but inter-related areas from the impact of nutrition on the gut microbiome, the cause and effect of nutrition and health on the gut microbiome to the interaction between pathogens and gut microbiota. The program was supported by two plenary lectures, the first discussed the computational methods commonly employed to examine gut microbiota and the concluding lecture presented the interaction between gut microbiome, nutrition and health in older populations.</jats:p>", "source": "crossref", "match_info": {"fuzzy_matched": true, "query_title": "The importance of the microbiome in the gut", "matched_title": "Conference report: the importance of the gut microbiome and nutrition on health", "match_score": 100, "match_type": "token_set_ratio", "threshold": 90}}, {"Publication_ID": 592825, "title": "Integrating Cardio-Oncology Across the Research Pipeline, Policy, and Practice in Australia—An Australian Cardiovascular Alliance Perspective", "doi": "10.1016/J.HLC.2024.01.011", "abstract": "Over 18 million people worldwide were diagnosed with cancer in 2020, including over 150,000 people in Australia. Although improved early detection and treatment have increased the survival rates, cardiotoxic treatment and inadequate management of cardiovascular risk factors have resulted in cardiovascular disease (CVD) being one of the leading causes of non-cancer-related death and disability among cancer survivors. International guidelines outline the standards of care for CVD risk surveillance and management. However, Australian cardio-oncology policies and clinical guidelines are limited. There is increasing growth of cardio-oncology research in Australia and support from leading Australian professional bodies and advocacy and research networks, including the Cardiac Society of Australia and New Zealand, the Clinical Oncology Society of Australia, the National Heart Foundation of Australia, and the Australian Cardiovascular Alliance (ACvA). Thus, opportunities to drive multidisciplinary cardio-oncology initiatives are growing, including grant funding, position statements, and novel research to inform new policies. The ACvA has a unique flagship structure that spans the translational research pipeline from drug discovery to implementation science. This article aims to highlight how multidisciplinary cardio-oncology innovations could intersect with the seven ACvA flagships, and to showcase Australian achievements in cardio-oncology thus far. We summarise eight key priority areas for future cardio-oncology research that emerged. These strategies will strengthen cardio-oncology research and care in Australia, and drive new guidelines, policies, and government initiatives to ensure equity in health outcomes for all cardio-oncology patients.", "source": "elsevier"}, {"Publication_ID": 608105, "title": "Baseline disease characteristics of participants enrolled on ENZARAD (ANZUP1303) and DASL-HiCaP (ANZUP1801) trials of highly effective androgen receptor antagonists in high-risk localized or locally advanced prostate cancer (PCa).", "doi": "10.1200/JCO.2024.42.4_SUPPL.328", "abstract": "<jats:p> 328 </jats:p><jats:p> Background: ENZARAD investigates the addition of enzalutamide or conventional nonsteroidal anti-androgens (NSAA) to radiation therapy (RT) and ADT for high-risk localized PCa. DASL-HiCaP investigates the addition of darolutamide or placebo to RT and androgen deprivation therapy (ADT) using Luteinizing hormone releasing hormone analog (LHRHA) for very-high-risk localized PCa as either primary definitive therapy, or as early salvage treatment after prostatectomy where PSA has persisted or become detectable within 12 months. Methods: The eligibility of DASL-HiCaP differed from ENZARAD by excluding patients solely based on PSA &gt; 20ng/mL and also allowing a very-high risk patient population suitable for salvage radiation post prostatectomy. Participants in DASL-HiCaP were randomized 1:1 to darolutamide 600mg twice daily or placebo plus LHRHA for 96 weeks; all received external beam radiotherapy including mandated pelvic radiation. Participants in ENZARAD were randomized 1:1 to enzalutamide 160mg daily for 24 months or conventional NSAA for 6 months, plus LHRHA for 24 months, and EBRT. Brachytherapy boost was allowed in both trials and pelvic nodal radiation was at investigator’s discretion in ENZARAD. The primary end point for both trials is metastasis-free survival (MFS) (time from randomization to first evidence of metastasis or death from any cause). MFS events are based on conventional imaging with <jats:sup>99m</jats:sup>Tc bone scan and CT, and/or MRI. Lesions evident only on PSMA PET are not counted as MFS events. Results: The median age for both trials was 71-years. Complete baseline characteristics are summarised in the Table. ENZARAD randomized 802 participants across 8 countries. Half had Gleason score 9 (52%), 45% had cT3 PCa, 42% had cT2, and 11% were cN1. Gleason score 7 was present in up to 11% of ENZARAD population. DASL-HiCaP randomized 1,107 participants across 6 countries. Most had Gleason score 9 (69%), 41% had cT3 PCa, 32% had cT2, and 28% were cN1. Gleason score 7 was present in &lt;5% of the DASL-HiCaP population. Conclusions: ENZARAD and DASL-HiCaP will define the efficacy of more potent hormonal therapy in the adjuvant setting of patients with both high- and very-high-risk disease and in both primary and salvage radiation settings. Clinical trial information: NCT02446444 and NCT04136353 . [Table: see text] </jats:p>", "source": "crossref"}, {"Publication_ID": 610484, "title": "Minimizing blood sampling in preterm infants.", "doi": "10.1002/14651858.CD016077", "abstract": "This is a protocol for a Cochrane Review (intervention). The objectives are as follows: To assess the benefits and harms of different strategies to minimize blood sampling in preterm infants.", "pmid": "39560051", "source": "pubmed"}, {"Publication_ID": 547975, "title": "Bidirectional associations of sleep and discretionary screen time in adults: Longitudinal analysis of the <scp>UK</scp> biobank", "doi": "10.1111/JSR.13727", "abstract": "<jats:title>Summary</jats:title><jats:p>The direction of the association between discretionary screen time (DST) and sleep in the adult population is largely unknown. We examined the bidirectional associations of DST and sleep patterns in a longitudinal sample of adults in the general population. A total of 31,361 UK Biobank study participants (52% female, 56.1 ± 7.5 years) had two repeated measurements of discretionary screen time (TV viewing and leisure‐time computer use) and self‐reported sleep patterns (five sleep health characteristics) between 2012 and 2018 (follow‐up period of 6.9 ± 2.2 years). We categorised daily DST into three groups (low, &lt;3 h/day; medium, 3–4 h/day; and high, &gt;4 h/day), and calculated a sleep pattern composite score comprising morning chronotype, adequate sleep duration (7–8 h/day), never or rare insomnia, never or rare snoring, and infrequent daytime sleepiness. The overall sleep pattern was categorised into three groups (healthy: ≥ 4; intermediate: 2–3; and poor: ≤ 1 healthy sleep characteristic). Multiple logistic regression analyses were applied to assess associations between DST and sleep with adjustments for potential confounders. Participants with either an intermediate (OR: 1.40; 95% CI: 1.15, 1.71) or a poor (OR: 1.16; 95% CI: 1.10, 1.24) sleep pattern at baseline showed higher odds for high DST at follow‐up, compared with those with a healthy baseline sleep pattern. Participants with medium (OR: 1.40; 95% CI: 1.14, 1.71) or high DST (OR: 1.62; 95% CI: 1.30, 2.00) at baseline showed higher odds for poor sleep at follow‐up, compared with participants with a low DST. In conclusion, our findings provide consistent evidence that a high DST at baseline is associated with poor sleep over a nearly 7 year follow‐up period, and vice versa.</jats:p>", "source": "crossref"}, {"Publication_ID": 586135, "title": "Options for modifying UK alcohol and tobacco tax: A rapid scoping review of the evidence over the period 1997–2018", "doi": "10.3310/NIHROPENRES.13379.2", "abstract": "<ns3:p>Background: Increased taxation is recognised worldwide as one of the most effective interventions for decreasing tobacco and harmful alcohol use, with many variations of policy options available. This rapid scoping review was part of a NIHR-funded project (‘SYNTAX’ 16/105/26) and was undertaken during 2018 to inform interviews to be conducted with UK public health stakeholders with expertise in alcohol and tobacco pricing policy. Methods: Objectives: To synthesise evidence and debates on current and potential alcohol and tobacco taxation options for the UK, and report on the underlying objectives, evidence of effects and mediating factors. Eligibility criteria: Peer-reviewed and grey literature; published 1997–2018; English language; UK-focused; include taxation interventions for alcohol, tobacco, or both. Sources of evidence: PubMed, Scopus, Cochrane Library, Google, stakeholder and colleague recommendations. Charting methods: Excel spreadsheet structured using PICO framework, recording source characteristics and content. Results: Ninety-one sources qualified for inclusion: 49 alcohol, 36 tobacco, 6 both. Analysis identified four policy themes: changes to excise duty within existing tax structures, structural reforms, industry measures, and hypothecation of tax revenue for public benefits. For alcohol, policy options focused on raising the price of cheap, high-strength alcohol. For tobacco, policy options focused on raising the price of all tobacco products, especially the cheapest products, which are hand-rolling tobacco. For alcohol and tobacco, there were options such as levies that take money from the industries to help reduce the societal costs of their products. Due to the perceived social and economic importance of alcohol in contrast to tobacco, policy options also discussed supporting pubs and small breweries. Conclusions: This review has identified a set of tax policy options for tobacco and alcohol, their objectives, evidence of effects and related mediating factors. The differences between alcohol and tobacco tax policy options and debates suggest an opportunity for cross-substance policy learning.</ns3:p>", "source": "crossref"}, {"Publication_ID": 552122, "title": "Evidence of redox imbalance and mitochondrial dysfunction in Niemann-Pick type C 1 patients: the&#xa0;in vitro effect of combined therapy with antioxidants and &#x3b2;-cyclodextrin nanoparticles.", "doi": "10.1007/S11011-022-01128-9", "abstract": "Niemann-Pick C disease (NPC) is an autosomal recessive genetic disorder resulting from mutation in one of two cholesterol transport genes: NPC1 or NPC2, causing accumulation of unesterified cholesterol, together with glycosphingolipids, within the endosomal/lysosomal compartment of cells. The result is a severe disease in both multiple peripheral organs and the central nervous system, causing neurodegeneration and early death. However, the pathophysiological mechanisms of NPC1 remain poorly understood. Recent studies have shown that the primary lysosomal defect found in fibroblasts from NPC1 patients is accompanied by a deregulation of mitochondrial organization and function. There is currently no cure for NPC1, but recently the potential of &#x3b2;-cyclodextrin (&#x3b2;-CD) for the treatment of the disease was discovered, which resulted in the redistribution of cholesterol from subcellular compartments to the circulation and increased longevity in an animal model of NPC1. Considering the above, the present work evaluated the in vitro therapeutic potential of &#x3b2;-CD to reduce cholesterol in fibroblasts from NPC1 patients. &#x3b2;-CD was used in its free and nanoparticulate form. We also evaluated the &#x3b2;-CD potential to restore mitochondrial functions, as well as the beneficial combined effects of treatment with antioxidants N-Acetylcysteine (NAC) and Coenzyme Q10 (CoQ10). Besides, we evaluated oxidative and nitrative stress parameters in NPC1 patients. We showed that oxidative and nitrative stress could contribute to the pathophysiology of NPC1, as the levels of lipoperoxidation and the nitrite and nitrate levels were increased in these patients when compared to healthy individuals, as well as DNA damage. The nanoparticles containing &#x3b2;-CD reduced the cholesterol accumulated in the NPC1 fibroblasts. This result was potentiated by the concomitant use of the nanoparticles with the antioxidants NAC and CoQ10 compared to those presented by healthy individuals cells &#x301;. In addition, treatments combining &#x3b2;-CD nanoparticles and antioxidants could reduce mitochondrial oxidative stress, demonstrating advantages compared to free &#x3b2;-CD. The results obtained are promising regarding the combined use of &#x3b2;-CD loaded nanoparticles and antioxidants in the treatment of NPC1 disease.", "pmid": "36447062", "source": "pubmed"}, {"Publication_ID": 612095, "title": "Development of the McMaster Cough Severity Questionnaire (MCSQ): A Cough Severity Instrument for Patients With Chronic Cough", "doi": NaN}, {"Publication_ID": 598669, "title": "Fluorine-doped g-C3N5 quantum dots for detection of heavy metal ions ", "doi": "10.1016/J.SURFIN.2024.104419", "abstract": "\n                  Heavy metal contamination is toxic at low concentrations and leads to considerable environmental and health issues. Detection of heavy metal ions by photoluminescence quenching attracts significant attention. This study demonstrates the synthesis of fluorine-doped triazole-based g-C3N5 quantum dots (FQDs) with reduced photoluminescence emission intensities and enhanced excited charge lifetimes. The excited electrons of these FQDs are withdrawn by fluorine ions with high electronegativity, thereby inhibiting photoluminescence emission. FQDs are used for the detection of Fe2+, Fe3+, and Hg2+ ions through photoluminescence (PL) quenching, and the excited electrons are transferred between the F-doped QDs and these transition metal ions, reducing the PL emission. The LOD (limit of detection) values of Fe2+ and Hg2+ ions for CNQD were 0.423 and 0.438 ppm, respectively, whereas 3FQD exhibited an LOD value of 0.262 ppm for Fe2+, and 10FQD had an LOD value of 0.218 ppm for Hg2+ ions. Computational calculations suggest that the divalent cations contribute considerably to the lowest unoccupied molecular orbitals (LUMOs) of C3N5-Fe2+, C3N5-Zn2+, and C3N5\n                     Hg2+, and the low-lying excitations of these C3N5−M2+ (M = Fe and Hg) complexes show strong charge transfer features. Most of the excited electrons are situated around the Fe2+ and Hg2+ ions in the C3N5-Fe2+ and C3N5\n                     Hg2+ complexes. As a result, Fe2+ and Hg2+ ions induce extensive PL quenching of the triazole-based C3N5 QDs.\n               ", "source": "elsevier"}, {"Publication_ID": 595121, "title": "Effectiveness of <scp>HealthTracker</scp> for post‐caesarean section surgical site infection surveillance: An intervention study", "doi": "10.1111/NHS.13108", "abstract": "<jats:title>Abstract</jats:title><jats:p>This intervention study aimed to implement and evaluate the effectiveness of HealthTracker, a post‐discharge surgical site infection surveillance system. Participants were 730 women birthing by caesarean section at a large hospital over a 6‐month period. Data were downloaded from clinical data systems and HealthTracker. Receiver operating characteristics were used to assess HealthTracker. Over a 6‐month period, 382 women completed HealthTracker, with 83 scoring ≥6, indicating signs and symptoms of surgical site infection. Of this 83, 58 sought advice from health professionals, 29 returned to hospital, and 45 received antibiotics. A total of 20 infections from a total population of 730 were confirmed, with 14 out of 382 respondents confirmed via HealthTracker. Receiver operating characteristics identified HealthTracker as an excellent indicator of surgical site infection. HealthTracker is a feasible mHealth option for monitoring post‐discharge surgical site infection post‐caesarean section. In addition, by providing alerts, advising women to monitor their symptoms and seek treatment if necessary, HealthTracker has the potential to enhance self‐efficacy for surgical wound monitoring at home.</jats:p>", "source": "crossref"}, {"Publication_ID": 587846, "title": "Comparison of Commercially Available Differentiation Media on Cell Morphology, Function, and Anti-Viral Responses in Conditionally Reprogrammed Human Bronchial Epithelial Cells", "doi": "10.21203/RS.3.RS-2914728/V1", "abstract": "<jats:title>Abstract</jats:title>\n        <jats:p><jats:bold>Introduction:</jats:bold>\nPrimary air liquid interface (ALI) cultures of bronchial epithelial cells are used extensively to model airway responses. A recent advance is the development of conditional reprogramming that enhances proliferative capability. Several different media and protocols are utilized, yeteven subtle differences may influence cellular responses. We compared the morphology and functional responses, including innate immune responses to rhinovirus infection in conditionally reprogrammed primary bronchial epithelial cells (pBECs) differentiated using two commonly used culture media.\n<jats:bold>Methods:</jats:bold>\npBECs collected from healthy donors (n = 5) were CR using g-irradiated 3T3 fibroblasts and Rho Kinase inhibitor. CRpBECs were differentiated at ALI in either PneumaCult™ (PN-ALI) or Bronchial Epithelial Growth Medium (BEGM)-based differentiation media (BEBM:DMEM, 50:50, Lonza™) - (AB-ALI) for 28 days. Transepithelial electrical resistance (TEER), immunofluorescence, histology, cilia activity, ion channel function, and expression of cell markers were analyzed. Viral RNA was assessed by RT-qPCR and anti-viral proteins quantified by LEGENDplex™ following Rhinovirus-A1b (RVA1b) infection.\n<jats:bold>Results:</jats:bold>\nCRpBECs differentiated in PneumaCult™ were smaller and had a lower TEER and cilia beat frequency (CBF) compared to BEGM media. PneumaCult™ media cultures exhibited significantly increased <jats:italic>FOXJ1</jats:italic> expression, more ciliated cells with a larger active area, increased intracellular mucins, and increased calcium-activated chloride channel current. However, there were no significant changes in viral RNA or host antiviral responses.\n<jats:bold>Conclusion:</jats:bold>\nThere are distinct structural and functional differences in pBECs cultured in the two commonly used ALI differentiation media. Such factors need to be taken into consideration when designing CRpBECs ALI experiments for specific research questions.</jats:p>", "source": "crossref"}, {"Publication_ID": 590335, "title": "Health-related quality of life of people with heart failure in low- and middle-income countries: a systematic review and meta-analysis.", "doi": "10.1007/S11136-023-03563-2", "abstract": "Heart failure is a global health concern and associated with poor health-related quality of life and increased mortality. There is a disproportionate burden on patients and health systems in low- and middle-income countries. This systematic review and meta-analysis estimates the health-related quality of life of people with heart failure in low- and middle-income countries.", "pmid": "38070032", "source": "pubmed"}, {"Publication_ID": 589985, "title": "Curriculum effectiveness for secondary-aged students with severe intellectual disabilities or profound and multiple learning difficulties in Australia: Teacher perspectives", "doi": "10.1177/17446295241228729", "abstract": "<jats:p> The active inclusion of students within education systems relies on a curriculum that caters to all. This article presents partial findings from Australian mixed methods research examining 46 teacher perspectives on the curriculum and its ability to support their practice in supporting students aged 12-19 years with severe intellectual disability or profound and multiple learning difficulties who attend specialist school settings. Results reveal that Australian teachers see the current curriculum as insufficient in its design and content and unable to cater to their students educational and social capacities or needs. Strengths essential to the reform process are highlighted, emergent challenges discussed and recommendations for future action are presented. </jats:p>", "source": "crossref"}, {"Publication_ID": 571563, "title": "Physical activity and functional disability among older adults in Ghana: The moderating role of multi-morbidity", "doi": "10.1371/JOURNAL.PGPH.0001014", "abstract": "<jats:p>Knowledge about how physical activity levels relate to functional disability is essential for health promotion and planning older adults’ care or rehabilitation. The risk of living with one or more chronic health conditions increases with increasing age in lower and higher income countries–many of which are associated with physical inactivity. We conducted a cross-sectional study to examine the moderating role of multimorbidity on physical activity and its measures on functional disability among older adults in Ghana. Data from WHO’s Study on global AGEing and adult health Ghana Wave 2 with a sample of 4,446 people aged 50+ years was used for this study. Functional disability was assessed using the 12-item WHO Disability Assessment Schedule 2.0. Three categories of physical activity levels were used: vigorous intensity, moderate intensity, and walking. Past month diagnosis by a doctor was used to assess the presence of a chronic condition, and the presence of two or more conditions was used to define multi-morbidity. Logistic regressions with a post hoc interactional tests were used to examine the associations. Overall, physical activity had a significant association with functional disability (OR = 0.25, 95%CI; 0.12, 0.32). A similar relationship was found for vigorous-intensity (OR = 0.19, 95%CI: 0.12, 0.29), moderate-intensity (OR = 0.19, 95%CI: 0.15, 0.25) and walking (OR = 0.41, 95%CI: 0.33, 0.51). Older adults living with one condition and physically active were 47% less likely to experience functional disability compared with the less active counterparts living with at least two chronic conditions. Among the three measures of physical activity, multimorbidity moderated the relationship between walking and functional disability. Future strategies for meeting the health and long-term care needs of older adults, particularly those living with only one chronic condition in Ghana should consider encouraging walking. Policies, financial assistance, family, and community level interventions aimed to promote and sustain physical activity among older adults should be a priority for stakeholders in Ghana.</jats:p>", "source": "crossref"}, {"Publication_ID": 557615, "title": "A randomised controlled trial investigating the effect of improving the cleaning and disinfection of shared medical equipment on healthcare-associated infections: the CLEaning and Enhanced disiNfection (CLEEN) study", "doi": "10.1186/S13063-023-07144-Z", "abstract": "<jats:title>Abstract</jats:title><jats:sec>\n                <jats:title>Background</jats:title>\n                <jats:p>Healthcare-associated infections (HAIs) are a common, costly, yet largely preventable complication impacting patients in healthcare settings globally. Improving routine cleaning and disinfection of the hospital environment has been shown to reduce the risk of HAI. Contaminated shared medical equipment presents a primary transmission route for infectious pathogens, yet is rarely studied. The CLEEN study will assess how enhanced cleaning and disinfection of shared medical equipment affects the rate of HAIs in a tertiary hospital setting. The initiative is an evidence-based approach combining staff training, auditing and feedback to environmental services staff to enhance cleaning and disinfection practices.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Methods</jats:title>\n                <jats:p>The CLEEN study will use a stepped wedge randomised controlled design in 10 wards of one large Australian hospital over 36 weeks. The intervention will consist of 3 additional hours per weekday for the dedicated cleaning and disinfection of shared medical equipment on each ward. The primary outcome is to demonstrate the effectiveness of improving the quality and frequency of cleaning shared medical equipment in reducing HAIs, as measured by a HAI point prevalence study (PPS). The secondary outcomes include the thoroughness of equipment cleaning assessed using fluorescent marker technology and the cost-effectiveness of the intervention.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Discussion</jats:title>\n                <jats:p>Evidence from the CLEEN study will contribute to future policy and practice guidelines about the cleaning and disinfection of shared medical equipment. It will be used by healthcare leaders and clinicians to inform decision-making and implementation of best-practice infection prevention strategies to reduce HAIs in healthcare facilities.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Trial registration</jats:title>\n                <jats:p>Australia New Zealand Clinical Trial Registry ACTRN12622001143718.</jats:p>\n              </jats:sec>", "source": "crossref"}, {"Publication_ID": 609313, "title": "Words and Images Matter: Perspectives on Suicide, Mental Health Concerns and Alcohol and Other Drug Use Depiction", "doi": "10.3390/HEALTHCARE12212120", "abstract": "<jats:p>Background/objectives: The way in which topics like suicide, mental health concerns and alcohol and other drug use are communicated matters. It has the potential to have either a positive or negative impact on people and communities, particularly those with a lived experience of these concerns. This article draws on the findings of a qualitative study designed to explore the experiences and perceptions of stakeholders on the imagery and language used to depict suicide, mental health concerns or alcohol and other drug use. Methods: The focus group method was used as a form of participatory action research to gain an in-depth understanding of the experiences and views of those who use or are impacted by language and imagery about suicide, mental ill-health and AOD use, including those with lived experiences of these topics. Results: A series of 10 focus groups were created in February and March 2022 with media and other professional communicators; people identifying as having a lived experience of suicide, mental ill-health or alcohol and other drug use; mental health and suicide prevention sector professionals; and people from priority populations (n = 49). From these focus groups, principles were developed as well as exemplars of helpful and less helpful depictions. Rather than prescriptive or static rules, the participants indicated that safe representations require an ongoing engagement with the principle of “do no harm”. Conclusions: A positive conclusion arose—that words and images have the potential to promote help-seeking, challenge stigma or stereotypes and create change.</jats:p>", "source": "crossref"}, {"Publication_ID": 598207, "title": "Co-creating community wellbeing initiatives: What is the evidence and how do they work?", "doi": "10.21203/RS.3.RS-4352571/V1", "abstract": "<title>Abstract</title>\n        <p>Background\n Addressing wellbeing at the community level, using a public health approach may build wellbeing and protective factors for all. A collaborative, community-owned approach can bring together experience, networks, local knowledge, and other resources to form a locally-driven, place-based initiative that can address complex issues effectively. Research on community empowerment, coalition functioning, health interventions and the use of local data provide evidence about what can be achieved in communities. There is less understanding about how communities can collaborate to bring about change, especially for mental health and wellbeing.\nMethod\n A comprehensive literature search was undertaken to identify community wellbeing initiatives that address mental health. After screening 8,972 titles, 745 abstracts and 188 full-texts, 12 exemplar initiatives were identified (39 related papers).\nResults\n Eight key principles allowed these initiatives to become established and operate successfully. These principles related to implementation and outcome lessons that allowed these initiatives to contribute to the goal of increasing community mental health and wellbeing. A framework for community wellbeing initiatives addressing principles, development, implementation and sustainability was derived from this analysis, with processes mapped therein.\nConclusion\n This framework provides evidence for communities seeking to address community wellbeing and avoid the pitfalls experienced by many well-meaning but short-lived initiatives.</p>", "source": "crossref"}, {"Publication_ID": 588102, "title": "Building an Understanding of Proteostasis in Reproductive Cells: The Impact of Reactive Carbonyl Species on Protein Fate.", "doi": "10.1089/ARS.2023.0314", "abstract": "<b><i>Significance:</i></b> Stringent regulation of protein homeostasis pathways, under both physiological and pathological conditions, is necessary for the maintenance of proteome fidelity and optimal cell functioning. However, when challenged by endogenous or exogenous stressors, these proteostasis pathways can become dysregulated with detrimental consequences for protein fate, cell survival, and overall organism health. Most notably, there are numerous somatic pathologies associated with a loss of proteostatic regulation, including neurodegenerative disorders, type 2 diabetes, and some cancers. <b><i>Recent Advances:</i></b> Lipid oxidation-derived reactive carbonyl species (RCS), such as 4-hydroxynonenal (4HNE) and malondialdehyde, are relatively underappreciated purveyors of proteostatic dysregulation, which elicit their effects <i>via</i> the nonenzymatic post-translational modification of proteins. Emerging evidence suggests that a subset of germline proteins can serve as substrates for 4HNE modification. Among these, prevalent targets include succinate dehydrogenase, heat shock protein A2 and A-kinase anchor protein 4, all of which are intrinsically associated with fertility. <b><i>Critical Issues:</i></b> Despite growing knowledge in this field, the RCS adductomes of spermatozoa and oocytes are yet to be comprehensively investigated. Furthermore, the manner by which RCS-mediated adduction impacts protein fate and drives cellular responses, such as protein aggregation, requires further examination in the germline. Given that RCS-protein adduction has been attributed a role in infertility, there has been sparked research investment into strategies to prevent lipid peroxidation in germ cells. <b><i>Future Directions:</i></b> An increased depth of knowledge regarding the mechanisms and substrates of RCS-mediated protein modification in reproductive cells may reveal important targets for the development of novel therapies to improve fertility and pregnancy outcomes for future generations.", "pmid": "38115641", "source": "pubmed"}, {"Publication_ID": 538518, "title": "Nursing Effect Analysis of Urinary Tract Infections in Urology Surgery Patients: a Systematic Review and Meta-analysis.", "doi": "10.1007/S12262-022-03438-9", "abstract": "This meta-analysis aims to identify urinary tract infections (UTIs) in patients with different levels of age groups. For both diagnosis and treatment of UTIs, antibiotics have been widely used in nursing home settings. We also aimed to evaluate the duration of catheterization in UTI patients to reduce catheter-associated complications. We conducted a systematic review that was performed following the \"Preferred Reporting Items for Systematic Reviews and Meta-Analyses\" (PRISMA) guidelines and recommendations from Cochrane Collaboration. We performed a comprehensive search for published literature in PubMed, ScienceDirect, Taylor &amp; Francis Online, Springer, and Wiley Online databases from 2010 to June 25, 2021. We performed two meta-analysis: the first meta-analysis (meta-analysis I) was performed on data obtained from included studies that compared patients with UTIs (experimental group) and without UTIs (control group); the second meta-analysis (meta-analysis II) was performed to assess the appropriate use of a catheter in UTI patients. All statistical analyses were conducted using the Review Manager 5.4 tool. A total of 15 research articles were included in this systematic review and meta-analysis. Of these, results showed the identification of critical patients with UTIs and without UTIs from nursing resident homes (risk ratio [RR]&#x2009;=&#x2009;0.80 95% confidence interval CI&#x2009;=&#x2009;0.69-0.93 <i>p</i>&#x2009;&lt;&#x2009;0.0001). Risk ratio results with random effects (RE) were obtained as RR&#x2009;=&#x2009;0.69 95% CI&#x2009;=&#x2009;0.26-1.83, <i>p</i>&#x2009;=&#x2009;0.45, along with heterogeneity <i>I</i> <sup>2</sup> (96%) values. No appropriate prescription of antibiotics in UTIs is practiced among nursing home residents. In addition, pooled results between two groups (short-duration vs. long-duration catheterization) showed RR 0.66 95% CI 0.46-0.93 <i>p</i>&#x2009;=&#x2009;0.02, <i>I</i> <sup>2</sup>&#x2009;=&#x2009;56, that reduced complications associated with CAUTIs. This systematic review and meta-analysis suggested an appropriate use of agents and catheter insertion for a short duration at nursing homes.", "pmid": "35571982", "source": "pubmed"}, {"Publication_ID": 611282, "title": "Training to improve subject-verb agreement processing in Chinese learners of English: a picture selection study", "doi": NaN}, {"Publication_ID": 608650, "title": "Scalable Input-to-State Stability of Nonlinear Interconnected Systems", "doi": "10.1109/TAC.2024.3468069"}, {"Publication_ID": 596503, "title": "Realignment of clinical research after the COVID-19 era ", "doi": "10.1016/S2213-2600(24)00080-8", "abstract": null, "source": "elsevier"}, {"Publication_ID": 585457, "title": "Genetic Characterization of Blood Group Antigens for Polynesian Heritage Norfolk Island Residents", "doi": "10.3390/GENES14091740", "abstract": "<jats:p>Improvements in blood group genotyping methods have allowed large scale population-based blood group genetics studies, facilitating the discovery of rare blood group antigens. Norfolk Island, an external and isolated territory of Australia, is one example of an underrepresented segment of the broader Australian population. Our study utilized whole genome sequencing data to characterize 43 blood group systems in 108 Norfolk Island residents. Blood group genotypes and phenotypes across the 43 systems were predicted using RBCeq. Predicted frequencies were compared to data available from the 1000G project. Additional copy number variation analysis was performed, investigating deletions outside of RHCE, RHD, and MNS systems. Examination of the ABO blood group system predicted a higher distribution of group A1 (45.37%) compared to group O (35.19%) in residents of the Norfolk Island group, similar to the distribution within European populations (42.94% and 38.97%, respectively). Examination of the Kidd blood group system demonstrated an increased prevalence of variants encoding the weakened Kidd phenotype at a combined prevalence of 12.04%, which is higher than that of the European population (5.96%) but lower than other populations in 1000G. Copy number variation analysis showed deletions within the Chido/Rodgers and ABO blood group systems. This study is the first step towards understanding blood group genotype and antigen distribution on Norfolk Island.</jats:p>", "source": "crossref"}, {"Publication_ID": 607790, "title": "\"Nothing about us, without us\": stakeholders perceptions on strategies to improve persons with disabilities' sexual and reproductive health outcomes in Ghana.", "doi": "10.1186/S12939-024-02269-2", "abstract": "Persons with disabilities (PwDs) experience various adverse sexual and reproductive health (SRH) outcomes. However, there is a paucity of evidence on the strategies to improve their SRH outcomes. This study, therefore, used a pluralistic approach to explore PwDs and healthcare providers' (HPs) perspectives on how to improve the SRH of PwDs in Ghana.", "pmid": "39334419", "source": "pubmed"}, {"Publication_ID": 601805, "title": "Randomised controlled trials in vascular access devices in emergency departments: a scoping review protocol", "doi": "10.12968/BJON.2023.0283", "abstract": "<jats:sec><jats:title>Background:</jats:title><jats:p> The significance of vascular access devices for patients in the emergency department (ED) is undeniable. When it comes to evaluating the effectiveness of interventions, randomised controlled trials (RCTs) stand out as the most reliable sources of evidence compared with other study designs. </jats:p></jats:sec><jats:sec><jats:title>Aim:</jats:title><jats:p> To explore and synthesise the findings from RCTs related to vascular access devices in the ED setting. </jats:p></jats:sec><jats:sec><jats:title>Methods:</jats:title><jats:p> A systematic search will be conducted in electronic medical databases including the Cochrane Central Register of Controlled Trials, Pubmed, CINAHL and Embase databases. All RCTs focusing on peripheral intravenous catheters, central venous catheters and intraosseous catheters, published in English and Chinese in peer-reviewed journals within the past decade, will be included. </jats:p></jats:sec><jats:sec><jats:title>Conclusion:</jats:title><jats:p> This scoping review will summarise the current state of evidence for vascular access devices in the ED setting. This will identify gaps in the literature and, in turn, assist clinicians and researchers in pinpointing areas for future exploration and provide a valuable guide for future research. </jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 585062, "title": "ASCEND: A randomised, double-blinded, phase II study of gemcitabine and nab-paclitaxel with CEND-1/LSTA1 or placebo in patients with untreated metastatic pancreatic ductal adenocarcinoma.", "doi": NaN}, {"Publication_ID": 592799, "title": "Drop-out, adherence, and compliance in randomized controlled trials of exercise training in multiple sclerosis: Short report", "doi": "10.1177/13524585241229332", "abstract": "<jats:p>We documented reporting and rates of drop-out, adherence, and compliance from 40 randomized controlled trials (RCTs) included in our meta-analysis on safety of exercise training (ET) in MS. We adopted definitions and metrics of adherence and compliance provided by the MoXFo adherence group. Drop-out was reported in 100% of the RCTs and approximated 10% for intervention and control conditions. Adherence and compliance were reported in approximately 50% and 10% of the RCTs, respectively, and approximated 80% and 70%, respectively. Standardized metrics for reporting adherence and compliance are important in future RCTs for understanding the impact on outcomes and translation of research evidence into practice.</jats:p>", "source": "crossref"}, {"Publication_ID": 550896, "title": "The dosimetric error due to uncorrected tumor rotation during real‐time adaptive prostate stereotactic body radiation therapy", "doi": "10.1002/MP.16094", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Background</jats:title><jats:p>During prostate stereotactic body radiation therapy (SBRT), prostate tumor translational motion may deteriorate the planned dose distribution. Most of the major advances in motion management to date have focused on correcting this one aspect of the tumor motion, translation. However, large prostate rotation up to 30° has been measured. As the technological innovation evolves toward delivering increasingly precise radiotherapy, it is important to quantify the clinical benefit of translational and rotational motion correction over translational motion correction alone.</jats:p></jats:sec><jats:sec><jats:title>Purpose</jats:title><jats:p>The purpose of this work was to quantify the dosimetric impact of intrafractional dynamic rotation of the prostate measured with a six degrees‐of‐freedom tumor motion monitoring technology.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>The delivered dose was reconstructed including (a) translational and rotational motion and (b) only translational motion of the tumor for 32 prostate cancer patients recruited on a 5‐fraction prostate SBRT clinical trial. Patients on the trial received 7.25 Gy in a treatment fraction. A 5 mm clinical target volume (CTV) to planning target volume (PTV) margin was applied in all directions except the posterior direction where a 3 mm expansion was used. Prostate intrafractional translational motion was managed using a gating strategy, and any translation above the gating threshold was corrected by applying an equivalent couch shift. The residual translational motion is denoted as . Prostate intrafractional rotational motion  was recorded but not corrected. The dose differences from the planned dose due to  + , ΔD( + ) and due to  alone, ΔD(), were then determined for CTV D98, PTV D95, bladder V6Gy, and rectum V6Gy. The residual dose error due to uncorrected rotation,  was then quantified:  = ΔD( + ) ‐ ΔD().</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>Fractional data analysis shows that the dose differences from the plan (both ΔD( + ) and ΔD()) for CTV D98 was less than 5% in all treatment fractions. ΔD( + ) was larger than 5% in one fraction for PTV D95, in one fraction for bladder V6Gy, and in five fractions for rectum V6Gy. Uncorrected rotation,  induced residual dose error, , resulted in less dose to CTV and PTV in 43% and 59% treatment fractions, respectively, and more dose to bladder and rectum in 51% and 53% treatment fractions, respectively. The cumulative dose over five fractions, ∑D( + ) and ∑D(), was always within 5% of the planned dose for all four structures for every patient.</jats:p></jats:sec><jats:sec><jats:title>Conclusions</jats:title><jats:p>The dosimetric impact of tumor rotation on a large prostate cancer patient cohort was quantified in this study. These results suggest that the standard 3–5 mm CTV‐PTV margin was sufficient to account for the intrafraction prostate rotation observed for this cohort of patients, provided an appropriate gating threshold was applied to correct for translational motion. Residual dose errors due to uncorrected prostate rotation were small in magnitude, which may be corrected using different treatment adaptation strategies to further improve the dosimetric accuracy.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 555799, "title": "Differential DNA methylation of steatosis and non-alcoholic fatty liver disease in adolescence", "doi": "10.1007/S12072-022-10469-7", "abstract": "<jats:title>Abstract</jats:title><jats:sec>\n                <jats:title>Background and aims</jats:title>\n                <jats:p>Epigenetic modifications are associated with hepatic fat accumulation and non-alcoholic fatty liver disease (NAFLD). However, few epigenetic modifications directly implicated in such processes have been identified during adolescence, a critical developmental window where physiological changes could influence future disease trajectory. To investigate the association between DNA methylation and NAFLD in adolescence, we undertook discovery and validation of novel methylation marks, alongside replication of previously reported marks.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Approach and results</jats:title>\n                <jats:p>We performed a DNA methylation epigenome-wide association study (EWAS) on DNA from whole blood from 707 Raine Study adolescents phenotyped for steatosis score and NAFLD by ultrasound at age 17. Next, we performed pyrosequencing validation of loci within the most 100 strongly associated differentially methylated CpG sites (dmCpGs) for which ≥ 2 probes per gene remained significant across four statistical models with a nominal <jats:italic>p</jats:italic> value &lt; 0.007. EWAS identified dmCpGs related to three genes (<jats:italic>ANK1, MIR10a</jats:italic>, <jats:italic>PTPRN2</jats:italic>) that met our criteria for pyrosequencing. Of the dmCpGs and surrounding loci that were pyrosequenced (<jats:italic>ANK1 n</jats:italic> = 6, <jats:italic>MIR10a n</jats:italic> = 7, <jats:italic>PTPRN2 n</jats:italic> = 3), three dmCpGs in <jats:italic>ANK1</jats:italic> and two in <jats:italic>MIR10a</jats:italic> were significantly associated with NAFLD in adolescence. After adjustment for waist circumference only dmCpGs in <jats:italic>ANK1</jats:italic> remained significant. These <jats:italic>ANK1</jats:italic> CpGs were also associated with γ-glutamyl transferase and alanine aminotransferase concentrations. Three of twenty-two differentially methylated dmCpGs previously associated with adult NAFLD were associated with NAFLD in adolescence (all adjusted <jats:italic>p</jats:italic> &lt; 2.3 × 10<jats:sup>–3</jats:sup>).</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Conclusions</jats:title>\n                <jats:p>We identified novel DNA methylation loci associated with NAFLD and serum liver biochemistry markers during adolescence, implicating putative dmCpG/gene regulatory pathways and providing insights for future mechanistic studies.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Graphical abstract</jats:title>\n                \n              </jats:sec>", "source": "crossref"}, {"Publication_ID": 557901, "title": "The Impact of COVID-19 on the Mental-Emotional Wellbeing of Primary Healthcare Professionals: A Descriptive Correlational Study", "doi": "10.32604/IJMHP.2022.026388"}, {"Publication_ID": 581518, "title": "Experimental Evaluation of Indexing Techniques for Shortest Distance Queries on Road Networks", "doi": "10.1109/ICDE55515.2023.00054"}, {"Publication_ID": 525043, "title": "Call for emergency action to limit global temperature increases, restore biodiversity and protect health", "doi": "10.1136/EJHPHARM-2021-003026"}, {"Publication_ID": 596047, "title": "Phosphoproteomic analysis of the adaption of epididymal epithelial cells to corticosterone challenge", "doi": "10.1111/ANDR.13636", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Background</jats:title><jats:p>The epididymis has long been of interest owing to its role in promoting the functional maturation of the male germline. More recent evidence has also implicated the epididymis as an important sensory tissue responsible for remodeling of the sperm epigenome, both under physiological conditions and in response to diverse forms of environmental stress. Despite this knowledge, the intricacies of the molecular pathways involved in regulating the adaptation of epididymal tissue to paternal stressors remains to be fully resolved.</jats:p></jats:sec><jats:sec><jats:title>Objective</jats:title><jats:p>The overall objective of this study was to investigate the direct impact of corticosterone challenge on a tractable epididymal epithelial cell line (i.e., mECap18 cells), in terms of driving adaptation of the cellular proteome and phosphoproteome signaling networks.</jats:p></jats:sec><jats:sec><jats:title>Materials and methods</jats:title><jats:p>The newly developed phosphoproteomic platform EasyPhos coupled with sequencing via an Orbitrap Exploris 480 mass spectrometer, was applied to survey global changes in the mECap18 cell (phospho)proteome resulting from sub‐chronic (10‐day) corticosterone challenge.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>The imposed corticosterone exposure regimen elicited relatively subtle modifications of the global mECap18 proteome (i.e., only 73 out of 4171 [∼1.8%] proteins displayed altered abundance). By contrast, ∼15% of the mECap18 phosphoproteome was substantially altered following corticosterone challenge. In silico analysis of the corresponding parent proteins revealed an activation of pathways linked to DNA damage repair and oxidative stress responses as well as a reciprocal inhibition of pathways associated with organismal death. Corticosterone challenge also induced the phosphorylation of several proteins linked to the biogenesis of microRNAs. Accordingly, orthogonal validation strategies confirmed an increase in DNA damage, which was ameliorated upon selective kinase inhibition, and an altered abundance profile of a subset of microRNAs in corticosterone‐treated cells.</jats:p></jats:sec><jats:sec><jats:title>Conclusions</jats:title><jats:p>Together, these data confirm that epididymal epithelial cells are reactive to corticosterone challenge, and that their response is tightly coupled to the opposing action of cellular kinases and phosphatases.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 583880, "title": "Evaluation of a Multi-Gene Methylation Blood-Test for the Detection of Colorectal Cancer", "doi": "10.3390/MEDSCI11030060", "abstract": "<jats:p>Circulating tumour DNA biomarkers are an expanding field in oncology research that offer great potential but are currently often limited in value by overall cost. The aim of this study was to evaluate the efficacy of a novel multi-gene methylation blood test for the identification of colorectal cancer and throughout the spectrum of colorectal disease. Participants were recruited either prior to resection for known CRC or prior to screening colonoscopy after a positive faecal immunochemical test. Blood was collected from participants prior to their procedure being performed. The plasma was separated, and multiplex MethylLight droplet digital PCR was used to analyse for the presence of four methylated genes: SDC2, NPY, IKZF1 and SEPT9. A total of 537 participants underwent analysis. The SDC2/NPY genes showed a sensitivity of 33–54% and a specificity of 72–96%, whilst the IKZF1/SEPT9 genes showed a sensitivity of 19–42% and a specificity of 88–96%. Combining the two tests did not significantly increase the test accuracy. The sensitivity for advanced adenoma was 2–15%. There was a significant difference in the frequency of detectable methylation between the participants with CRC and those without CRC. However, neither the sensitivity nor the specificity was superior to current diagnostic screening tests.</jats:p>", "source": "crossref"}, {"Publication_ID": 600618, "title": "Fanconi Anemia Complicated by Cervical Precancer, Vulvar, and Oral Squamous Cell Cancer", "doi": "10.1097/LGT.0000000000000809"}, {"Publication_ID": 587486, "title": "Unmet Supportive Care Needs Among Cancer Patients in Sub-Saharan African Countries: A Mixed Method Systematic Review and Meta-Analysis ", "doi": "10.1016/J.JPAINSYMMAN.2023.11.023", "abstract": "\n                  Introduction\n                  Supportive cancer care is vital to reducing the current disparities in cancer outcomes in Sub-Saharan Africa (SSA), including poor survival and low quality of life, and ultimately achieving equity in cancer care. This is the first review aimed to evaluate the extent of unmet supportive care needs and identify their contributing factors among patients with cancer in SSA.\n               \n                  Methods\n                  Six electronic databases (CINAHL, Embase, Medline [Ovid], PsycINFO, PubMed, and Cochrane Library of Databases] were systematically searched. Studies that addressed one or more domains of unmet supportive cancer care needs were included. Findings were analyzed using narrative analysis and meta-analysis, as appropriate.\n               \n                  Result\n                  Eleven articles out of 2732 were retained in the review. The pooled prevalence of perceived unmet need for cancer care in SSA was 63% (95% CI: 45, 81) for physical, 59% (95% CI: 45, 72) for health information and system, 58% (95% CI: 42, 74) for psychological, 44% (95% CI: 29, 59) for patient care and support, and 43% (95% CI: 23, 63) for sexual. Older age, female sex, rural residence, advanced cancer stage, and low access to health information were related to high rates of multiple unmet needs within supportive care domains.\n               \n                  Conclusion\n                  In SSA, optimal cancer care provision was low, up to two-thirds of patients reported unmet needs for one or more domains. Strengthening efforts to develop comprehensive and integrated systems for supportive care services are keys to improving the clinical outcome, survival, and quality of life of cancer patients in SSA.\n               ", "source": "elsevier"}, {"Publication_ID": 599976, "title": "Event‐triggered stabilization for systems with an unknown control direction", "doi": "10.1002/RNC.7473", "abstract": "<jats:title>Abstract</jats:title><jats:p>In this article, we present an event‐triggered control law for systems with an unknown control direction, where the adaptation dynamics of the Nussbaum gain are sampled. Specifically, we employ the emulation method and introduce a specific set of sampling errors. This approach enables the design of an event‐triggered law without encountering Zeno behavior. Additionally, we introduce a lemma to address the non‐integrability issue of the Nussbaum gain dynamics during the event‐triggered law design. We apply this design philosophy to co‐design both the continuous‐time controller and the event‐triggered law, aiming to achieve the global stabilization of systems with an unknown control direction. Finally, we validate the theoretical results through a numerical example.</jats:p>", "source": "crossref"}, {"Publication_ID": 553161, "title": "Remote EPID-based dosimetric auditing using DVH patient dose analysis", "doi": "10.1088/1361-6560/ACA953", "abstract": "<jats:title>Abstract</jats:title>\n               <jats:p>\n                  <jats:italic>Objective.</jats:italic> The aim of this work was to develop and validate a method for remote dosimetric auditing that enables dose-volume histogram parameter comparisons of measured and planned dose in the patient CT volume. <jats:italic>Approach</jats:italic>. The method is derived by adapting and combining a remote electronic portal imaging (EPID) based auditing method (Virtual Epid based Standard Phantom Audit—VESPA) and a method to estimate 3D in-patient dose distributions from planar dosimetric measurements. The method was tested with a series of error-induced plans including monitor unit and multileaf collimator (MLC) positioning errors. A pilot audit study was conducted with eleven radiotherapy centres. IMRT plans from two clinical trials, a post-prostatectomy (RAVES trial) plan and a head and neck (HPV trial) plan were utilized. Clinically relevant DVH parameters for the planned dose and estimated measured dose were compared. <jats:italic>Main results</jats:italic>. The method was found to reproduce the induced dose errors within 0.5% and was sensitive to MLC positioning errors as small as 0.5 mm. For the RAVES plan audit all DVH results except one were within 3% and for the HPV plan audit all DVH results were within 3% except three with a maximum difference of 3.2%. <jats:italic>Significance</jats:italic>. The results from the audit method produce clinically meaningful DVH metrics for the audited plan and could enable an improved understanding of a centre’s radiotherapy quality.</jats:p>", "source": "crossref"}, {"Publication_ID": 599371, "title": "Toward a Modular Conception of Capital: A Metatheoretical Discussion", "doi": "10.4324/9781003340386-3"}, {"Publication_ID": 584653, "title": "Australian nurses' satisfaction and experiences of redeployment during COVID-19: A cross-sectional study", "doi": "10.37464/2023.403.1047"}, {"Publication_ID": 611526, "title": "<scp>OptimAAPP</scp>, a smartphone insulin dose calculator for carbohydrate, fat, and protein: A cross‐over, randomised controlled trial in adolescents and adults with type 1 diabetes using multiple daily injection therapy", "doi": "10.1111/DME.15487", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Aims</jats:title><jats:p>To (1) evaluate the efficacy of OptimAAPP, a smartphone insulin dose calculator for carbohydrate, fat, and protein in managing glycaemia compared with carbohydrate counting in adolescents and adults with type 1 diabetes using flexible multiple daily injection therapy (MDI, ≥4 injections/day) and (2) assess user acceptability of OptimAAPP.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>In this free‐living trial, participants aged 12–50 years were randomised to use carbohydrate counting or OptimAAPP for meal insulin dose calculation for 3 months, then use the alternate method for 3 months. The primary outcome, time‐in‐range (3.9–10.0 mmol/L) was measured in weeks 3–4 of each arm using continuous glucose monitoring. The acceptability of OptimAAPP was assessed at end intervention using a purpose‐designed questionnaire.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>An intention‐to‐treat analysis of 41 participants, mean age 28 ± 12 years and HbA1c 56 ± 10 mmol/mol (7.3 ± 0.9%) found no significant difference in glycaemic outcomes when using OptimAAPP compared with carbohydrate counting including time‐in‐range (70.5 vs. 67.6%, <jats:italic>p</jats:italic> = 0.102), above range (24.5% vs. 28.0%, <jats:italic>p</jats:italic> = 0.068), below range (4.9% vs. 4.4%, <jats:italic>p</jats:italic> = 0.318), and coefficient of variation (32.2% vs. 33.3%, <jats:italic>p</jats:italic> = 0.136). There was no severe hypoglycaemia. Participants reported that OptimAAPP was easy to use (79%), and they were confident in giving the recommended doses (82%). Barriers to use were the small food database and the time associated with food entry.</jats:p></jats:sec><jats:sec><jats:title>Conclusions</jats:title><jats:p>In adolescents and adults using flexible MDI therapy, OptimAAPP use did not produce glycaemic outcomes that were significantly different from carbohydrate counting. Participant views of OptimAAPP indicate a high level of acceptability. Increasing the size of the food database will likely enhance the user experience.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 553642, "title": "Translation and validation of the Vietnamese version of the Brief Fear of Negative Evaluation scale (BFNE) in adults who stutter", "doi": "10.1080/2050571X.2023.2171955"}, {"Publication_ID": 592161, "title": "Control of the Cart-Pole System: Model-based vs. Model-free Learning ", "doi": "10.1016/J.IFACOL.2023.10.588", "abstract": "\n                  In this paper, we study the control design problem for a cart-pole system without the prior knowledge of its physical parameters. The control task involves both swing-up and balancing. Two control methods are compared: 1) model-free reinforcement learning; 2) system-identification based control design. The former uses a popular deep deterministic policy gradient (DDPG) algorithm, whereas the latter uses a model-based design together with a system identification method for parameter estimation. The results show that system-identification based control design is far superior than reinforcement learning in terms of training, computation complexity and control performance, but requiring skills for system modelling, parameter estimation and control design.\n               ", "source": "elsevier"}, {"Publication_ID": 578217, "title": "A rapid review of the scalability of interventions targeting obesity prevention in infants", "doi": "10.1002/HPJA.760", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Issue Addressed</jats:title><jats:p>Obesity in children is one of the most significant public health issues globally. Given the high prevalence of overweight and obesity in children, there is a need to identify effective obesity prevention efforts that can be delivered at scale to improve child health. We aimed to (i) identify obesity prevention interventions targeted at children aged 0–2 that have been scaled‐up, and their relative efficacy compared to their pre‐scale trial, (ii) describe adaptations made, and the extent to which factors related to scalability have been reported.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>We conducted a rapid review of pre‐scale randomised controlled trials targeting nutrition, physical activity and obesity prevention in infants, and calculated the relative effect size for relevant outcomes in the corresponding scaled up trial. We documented adaptations made to the pre‐scale trial for scale up, and explored how different components of scalability had been reported according to the Intervention Scalability Assessment Tool.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>Of the 14 identified pre‐scale trials, only one formal evaluation of the scale‐up trial was identified. For body mass index, &lt;10% of the effect was retained, however for nutrition and behavioural outcomes, the proportion of effect retained varied from −11.1% to 144%. Significant adaptations to modality were made in the scaled up trial primarily to reduce cost and increase reach of the intervention. Reporting of scalability components varied across the 14 trials, with only one trial reporting information for all assessed components.</jats:p></jats:sec><jats:sec><jats:title>Conclusions</jats:title><jats:p>The majority of effective interventions targeting obesity prevention in infants have not been evaluated in a scaled up form. The magnitude of effect retained for the single trial that was scaled up was variable. In general, reporting of components of scalability was sub‐optimal.</jats:p></jats:sec><jats:sec><jats:title>So What?</jats:title><jats:p>The findings suggest that there is substantial need for the development and rigorous evaluation of obesity prevention interventions in children aged 0–2 which are amenable for scale.</jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 544686, "title": "Asteroid B-cells in follicular lymphoma ", "doi": "10.1016/J.PATHOL.2022.03.004", "abstract": null, "source": "elsevier"}, {"Publication_ID": 556402, "title": "LaSalle–Yoshizawa Theorem for nonlinear systems with external inputs: A counter-example ", "doi": "10.1016/J.AUTOMATICA.2022.110636", "abstract": "\n                  LaSalle–Yoshizawa Theorem is an important tool in guaranteeing convergence of a nonlinear time-varying adaptive system. It claims boundedness and convergence when the derivative of a Lyapunov function is negative semidefinite. For a nonlinear system with an external input, the input-to-state stability (ISS) Lyapunov theorem reveals boundedness of system solutions when the derivative of an ISS Lyapunov function is negative definite with an input term. It is interesting to seek a LaSalle–Yoshizawa like criterion for a nonlinear system with an external input. An intuitive question is whether a certain boundedness property is guaranteed when the derivative of an ISS Lyapunov function is negative semidefinite with an input term. This technical communique gives a negative answer with a counter-example.\n               ", "source": "elsevier"}, {"Publication_ID": 552834, "title": "Meta-analysis of studies on protection provided by different prophylactic agents, their routes of administration and incubation times against nodavirus infection in Macrobrachium rosenbergii\n             ", "doi": "10.1016/J.AQUACULTURE.2022.739125", "abstract": "\n                  White tail disease caused by Macrobrachium rosenbergii nodavirus (MrNV) and extra small virus (XSV) is an infection that primarily affects giant freshwater prawns, Macrobrachium rosenbergii, which in turn causes significant economic losses in aquaculture farms worldwide. In response, different prophylactic agents have been studied to improve resistance to this infection. This meta-analysis aims to assess the effectiveness of different prophylactic agents in promoting shrimp survival. Embase, Google Scholar, PubMed, and Scopus search engines were used to search for relevant articles from 2000 to 2022. Articles were screened to only select articles studying crustaceans being given prophylaxis before the disease challenge. Treatments were analyzed on overall survival, and we performed subgroup analysis of treatment type, administration routes, treatment incubation time pre-infection, and whether the prophylactic agents were derived from MrNV, XSV, or a mixture of both. Between the 3 major prophylaxis types, DNA/RNA prophylaxis, viral protein-based prophylaxis, and supplements, all conferred protection against MrNV infection, though no differences between groups were observed. A shorter incubation period (≤ 7 days) conferred better protection, and prophylactic agents from MrNV origin were found to be more effective. A high degree of heterogeneity was detected between studies, necessitating future large-scale studies addressing possible bias.\n               ", "source": "elsevier"}, {"Publication_ID": 576589, "title": "Excess visceral adipose tissue is associated with poorer lung function and increased airway inflammation in adults with asthma", "doi": "10.1017/S002966512300201X"}, {"Publication_ID": 545631, "title": "Synchronization of Frequency-Modulated Multiagent Systems", "doi": "10.1109/TAC.2022.3197125"}, {"Publication_ID": 578256, "title": "Air purifiers for reducing the incidence of acute respiratory infections in australian residential aged care facilities: A study protocol for a randomised control trial ", "doi": "10.1016/J.IDH.2023.05.006", "abstract": "\n                  Introduction\n                  Adults living in Residential Aged Care Facilities (RACFs) are highly susceptible to seasonal respiratory infections. Evidence indicates that the aerosols contaminated with virus particles in closed indoor spaces may play a significant role in the transmission of respiratory infections. In this protocol paper, we outline details of a planned RCT which aims to evaluate the effectiveness of portable in room air purifiers in reducing the risk of ARIs among residents in Australian RACFs.\n                  This study uses a multi-centre double-blind randomised crossover design. Three RACFs in a regional area of New South Wales will be invited to participate in the study. Air purifiers with or without high-efficiency particulate absorbing (HEPA) filters will be placed in the rooms of residents who are enrolled in the trial. The primary outcome will be a reduction in the incidence of ARI and the secondary outcomes will be the time to first infection, number of emergency department admissions, hospital admissions, and medical consultations due to an ARI.\n               \n                  Conclusion\n                  To our knowledge, this will be the first RCT using air purifiers in resident rooms to identify their effect in reducing ARIs in RACFs. If our findings indicate some potential benefit for in-room air purification, it will help provide support and justification for larger trials, which may include a facility wide approach to air purification.\n               ", "source": "elsevier"}, {"Publication_ID": 603462, "title": "Evaluation of the Australian Online Asthma in Pregnancy Toolkit", "doi": NaN}, {"Publication_ID": 582724, "title": "Biosynthesis of zinc oxide nanoparticles using the supernatant of <i>Weissella cibaria</i> UPM22MT06 and its antibacterial and cytotoxicity properties", "doi": "10.1007/S11756-023-01506-3"}, {"Publication_ID": 586315, "title": "Most individuals with diabetes‐related foot ulceration do not meet dietary consensus guidelines for wound healing", "doi": "10.1111/IWJ.14483", "abstract": "<jats:title>Abstract</jats:title><jats:p>The inaugural expert consensus and guidance for Nutrition Interventions in Adults with Diabetic Foot Ulcers (DFU) have been welcomed by clinicians internationally. This short report aimed to determine how the macronutrient and micronutrient status of individuals living with DFU compared to the American Limb Preservation Society Nutrition Interventions in Adults with DFU expert consensus and guidance. Descriptive analysis was conducted as a secondary analysis of an existing dataset. Mean (SD) dietary intake, the proportion meeting the nutrition recommendations and the proportion exceeding the upper limit (UL) for specific vitamins and minerals were reported. Most individuals with DFU do not meet current consensus guidelines for optimal dietary intake for wound healing, with inadequacies evident for fibre, zinc, protein, vitamin E and vitamin A. Future iterations of the consensus guideline should consider using evidence‐informed recommendations for clinical practice, with the inclusion of all nutrients that are essential for wound healing in DFU.</jats:p>", "source": "crossref"}, {"Publication_ID": 548766, "title": "Utilizing Parent-Child Interaction Therapy with Trauma-Directed Interaction in a Young Male in Out of Home Care Who Had Experienced Trauma", "doi": "10.1177/15346501221130532", "abstract": "<jats:p> Child abuse and neglect in young children can lead to trauma-related stress symptoms that can be challenging to manage. Parent-Child Interaction Therapy (PCIT), a strong evidence-based behavioral parent training program used for young children with behavior issues, has been used in its traditional form with increasing frequency with children and families who have trauma histories, with clinicians tailoring PCIT to use with children who have experienced trauma. Trauma-Directed Interaction (TDI) is a new systematic adaption to the standard PCIT parent training program that has the potential to help treat trauma in younger children. TDI includes several trauma-informed techniques that are added to a course of standard PCIT treatment including psychoeducation regarding trauma, recognition of feelings, and emotional regulation. This case study illustrates the use of a manualized trauma adaptation to PCIT (TDI) with a three-year-old boy who had a history of child maltreatment and his caregiver. This case provides a summary of the progression of this intervention and the results obtained. Results from the case indicated that TDI treatment was effective in not only reducing child trauma and behavioral symptoms but also in reducing mild caregiver mental health concerns. The next steps for TDI treatment and need for further research are discussed. </jats:p>", "source": "crossref"}, {"Publication_ID": 579946, "title": "Task-specific training versus usual care to improve upper limb function after stroke: the “Task-AT Home” randomised controlled trial protocol", "doi": "10.3389/FNEUR.2023.1140017", "abstract": "<jats:sec><jats:title>Background</jats:title><jats:p>Sixty percent of people have non-functional arms 6 months after stroke. More effective treatments are needed. Cochrane Reviews show low-quality evidence that task-specific training improves upper limb function. Our feasibility trial showed 56 h of task-specific training over 6 weeks resulted in an increase of a median 6 points on the Action Research Arm test (ARAT), demonstrating the need for more definitive evidence from a larger randomised controlled trial. Task-AT Home is a two-arm, assessor-blinded, multicentre randomised, controlled study, conducted in the home setting.</jats:p></jats:sec><jats:sec><jats:title>Aim</jats:title><jats:p>The objective is to determine whether task-specific training is a more effective treatment than usual care, for improving upper limb function, amount of upper limb use, and health related quality of life at 6 weeks and 6 months after intervention commencement. Our primary hypothesis is that upper limb function will achieve a ≥ 5 point improvement on the ARAT in the task-specific training group compared to the usual care group, after 6 weeks of intervention.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>Participants living at home, with remaining upper limb deficit, are recruited at 3 months after stroke from sites in NSW and Victoria, Australia. Following baseline assessment, participants are randomised to 6 weeks of either task-specific or usual care intervention, stratified for upper limb function based on the ARAT score. The task-specific group receive 14 h of therapist-led task-specific training plus 42 h of guided self-practice. The primary outcome measure is the ARAT at 6 weeks. Secondary measures include the Motor Activity Log (MAL) at 6 weeks and the ARAT, MAL and EQ5D-5 L at 6 months. Assessments occur at baseline, after 6 weeks of intervention, and at 6 months after intervention commencement. Analysis will be intention to treat using a generalised linear mixed model to report estimated mean differences in scores between the two groups at each timepoint with 95% confidence interval and value of <jats:italic>p</jats:italic>.</jats:p></jats:sec><jats:sec><jats:title>Discussion</jats:title><jats:p>If the task-specific home-based training programme is more effective than usual care in improving arm function, implementation of the programme into clinical practice would potentially lead to improvements in upper limb function and quality of life for people with stroke.</jats:p></jats:sec><jats:sec><jats:title>Clinical Trial Registration</jats:title><jats:p><jats:ext-link>ANZCTR.org.au/ACTRN12617001631392p.aspx</jats:ext-link></jats:p></jats:sec>", "source": "crossref"}, {"Publication_ID": 595595, "title": "EPBS_FIDMV: A fault injection and diagnosis methods validation benchmark for EPBS of EMU ", "doi": "10.1016/J.CONENGPRAC.2024.105873", "abstract": "\n                  The electro-pneumatic brake system (EPBS) is an essential part of electric multiple units. Fault diagnosis (FD) methods play an important role in the safe operation of EPBS, and have been active research direction. The literature is considerably on studies concerned with new fault diagnosis methods, while how to quantitatively validate these methods for EPBS is quite few. The main attribute is the difficulty of obtaining fault data due to the long-term normal operation. Besides, fault experiments on the real platform are hard to control, and the cost is high. Therefore, this paper presents a new open-source benchmark for validating the FD methods of EPBS. Initially, we review the existing pure datasets and benchmarks available for validating FD methods, revealing a notable absence of a benchmark specially designed for EPBS. Then, the normal and fault models of EPBS are established and implemented by co-simulation of AMESim and MATLAB/Simulink. The fault models include brake cylinder faults, train pipe faults, EP valve faults, and sensor faults. Additionally, a GUI interface is developed to visually present the validation results. The benchmark accompanying this paper is available on the website at http://gfist.csu.edu.cn/Download.html.\n               ", "source": "elsevier"}, {"Publication_ID": 580494, "title": "An exploratory international survey of the assessments and interventions used by occupational therapists and physiotherapists during the hospitalization of people with <scp>Guillain‐Barré</scp> syndrome", "doi": "10.1111/NHS.13022", "abstract": "<jats:title>Abstract</jats:title><jats:p>Guillain‐Barré syndrome is a rare neurological condition. Although some people make a substantial functional recovery, almost half require intensive rehabilitation. Data were collected using a cross‐sectional survey which investigated the assessments and interventions used by occupational therapists and physiotherapists for people with Guillain‐Barré syndrome. Seventy valid responses were received from 10 countries. The survey highlighted four factors about current practice: (i) practitioners did not identify the use of formal clinical guidelines or protocols for Guillain‐Barré Syndrome treatment of the upper limb; (ii) a range of standardized and non‐standardized assessment and goal‐setting tools are utilized; (iii) interventions include passive and active range of motion exercises, and the prescription of upper limb/hand splints; and (iv) interdisciplinary practice is common in the intensive care unit and during acute phases of Guillain‐Barré syndrome, whereas discipline‐specific work is more common during rehabilitation. A range of goal‐setting and assessment tools are used by occupational therapists and physiotherapists during the hospitalization of people with Guillain‐Barré syndrome. The type and duration of interventions vary and may reflect the lack of international protocols for Guillain‐Barré syndrome rehabilitation.</jats:p>", "source": "crossref"}, {"Publication_ID": 547509, "title": "Life Imprisonment in Australia: Restoring a Hope of Release and the Phuong Ngo Case", "doi": "10.1007/978-981-19-4664-6"}, {"Publication_ID": 548352, "title": "\"DADDY'S FUNNY!\" Fathers' playfulness with young children", "doi": "10.4324/9781003223771-12"}, {"Publication_ID": 550469, "title": "Multiple-functionalized biochar affects rice yield and quality via regulating arsenic and lead redistribution and bacterial community structure in soils under different hydrological conditions ", "doi": "10.1016/J.JHAZMAT.2022.130308", "abstract": "\n                  Rice grown in soils contaminated with arsenic (As) and lead (Pb) can cause lower rice yield and quality due to the toxic stress. Herein, we examined the role of functionalized biochars (raw phosphorus (P)-rich (PBC) and iron (Fe)-modified P-rich (FePBC)) coupled with different irrigation regimes (continuously flooded (CF) and intermittently flooded (IF)) in affecting rice yield and accumulation of As and Pb in rice grain. Results showed that FePBC increased the rice yield under both CF (47.4%) and IF (19.6%) conditions, compared to the controls. Grain As concentration was higher under CF (1.94–2.42 mg kg−1) than IF conditions (1.56–2.31 mg kg−1), whereas the concentration of grain Pb was higher under IF (0.10–0.76 mg kg−1) than CF (0.12–0.48 mg kg−1) conditions. Application of PBC reduced grain Pb by 60.1% under CF conditions, while FePBC reduced grain As by 12.2% under IF conditions, and increased grain Pb by 2.9 and 6.6 times under CF and IF conditions, respectively, compared to the controls. Therefore, application of the multiple-functionalized biochar can be a promising strategy for increasing rice yield and reducing the accumulation of As in rice grain, particularly under IF conditions, whereas it is inapplicable for remediation of paddy soils contaminated with Pb.\n               ", "source": "elsevier"}, {"Publication_ID": 580522, "title": "Providing clinicians with ‘how to’ knowledge for technology‐based innovation: Introducing the <scp>SMS4dads</scp> texts", "doi": "10.1002/HPJA.778", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Issue Addressed</jats:title><jats:p>Male partners are key supports for women in birth preparation and postnatally. Text‐messaging can deliver timely information to expectant and new fathers to increase their support of the mother. However, technological innovations in healthcare often fail to be adopted. This study aims to assess the impact of disseminating a ‘taster’ set of SMS messages to increase clinicians' engagement with the intervention.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>Example messages from SMS4dads were delivered to clinicians over a 3‐week period and a link provided to an evaluation survey. Agreement to two closed questions was rated on a five‐point Likert scale; the frequency of specific recalled messages was calculated for the first open‐ended question. Responses to the remaining open‐ended questions were analysed with a descriptive thematic approach.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>A total of 418 participants (female 61.5%) working in health organisations (80.4%), mostly in nursing (33.9%) or midwifery (19.6%) enrolled. Of the 77 (18.4%) participants who provided an evaluation, 96% agreed or strongly agreed that the Professional Taster gave them a better understanding of how to explain the program, and 88% agreed or strongly agreed that they are now more likely to tell parents about the program. Analysis of the remaining two open‐ended questions revealed clinicians' concerns for fathers alongside their primary focus on maternal wellbeing.</jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p>Providing ‘how to’ knowledge through receiving a sample of the intervention may increase clinicians' acceptance of technological innovation.</jats:p></jats:sec><jats:sec><jats:title>So What?</jats:title><jats:p>Health‐promoting digital interventions using text are increasing. Novel tested strategies for gaining buy‐in from healthcare staff will be needed.</jats:p></jats:sec>", "source": "crossref"}]}