{"timestamp": "2025-05-17T21:14:37.663810", "processed": [{"Publication_ID": 590335, "title": "Health-related quality of life of people with heart failure in low- and middle-income countries: a systematic review and meta-analysis.", "doi": "10.1007/S11136-023-03563-2", "abstract": "Heart failure is a global health concern and associated with poor health-related quality of life and increased mortality. There is a disproportionate burden on patients and health systems in low- and middle-income countries. This systematic review and meta-analysis estimates the health-related quality of life of people with heart failure in low- and middle-income countries.", "pmid": "38070032", "source": "pubmed", "match_info": {"fuzzy_matched": false, "query_doi": "10.1007/S11136-023-03563-2", "match_type": "doi"}}, {"Publication_ID": 589985, "title": "Curriculum effectiveness for secondary-aged students with severe intellectual disabilities or profound and multiple learning difficulties in Australia: Teacher perspectives", "doi": "10.1177/17446295241228729", "abstract": "<jats:p> The active inclusion of students within education systems relies on a curriculum that caters to all. This article presents partial findings from Australian mixed methods research examining 46 teacher perspectives on the curriculum and its ability to support their practice in supporting students aged 12-19 years with severe intellectual disability or profound and multiple learning difficulties who attend specialist school settings. Results reveal that Australian teachers see the current curriculum as insufficient in its design and content and unable to cater to their students educational and social capacities or needs. Strengths essential to the reform process are highlighted, emergent challenges discussed and recommendations for future action are presented. </jats:p>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.1177/17446295241228729", "match_type": "doi"}}, {"Publication_ID": 571563, "title": "Physical activity and functional disability among older adults in Ghana: The moderating role of multi-morbidity", "doi": "10.1371/JOURNAL.PGPH.0001014"}, {"Publication_ID": 557615, "title": "A randomised controlled trial investigating the effect of improving the cleaning and disinfection of shared medical equipment on healthcare-associated infections: the CLEaning and Enhanced disiNfection (CLEEN) study", "doi": "10.1186/S13063-023-07144-Z", "abstract": "<jats:title>Abstract</jats:title><jats:sec>\n                <jats:title>Background</jats:title>\n                <jats:p>Healthcare-associated infections (HAIs) are a common, costly, yet largely preventable complication impacting patients in healthcare settings globally. Improving routine cleaning and disinfection of the hospital environment has been shown to reduce the risk of HAI. Contaminated shared medical equipment presents a primary transmission route for infectious pathogens, yet is rarely studied. The CLEEN study will assess how enhanced cleaning and disinfection of shared medical equipment affects the rate of HAIs in a tertiary hospital setting. The initiative is an evidence-based approach combining staff training, auditing and feedback to environmental services staff to enhance cleaning and disinfection practices.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Methods</jats:title>\n                <jats:p>The CLEEN study will use a stepped wedge randomised controlled design in 10 wards of one large Australian hospital over 36 weeks. The intervention will consist of 3 additional hours per weekday for the dedicated cleaning and disinfection of shared medical equipment on each ward. The primary outcome is to demonstrate the effectiveness of improving the quality and frequency of cleaning shared medical equipment in reducing HAIs, as measured by a HAI point prevalence study (PPS). The secondary outcomes include the thoroughness of equipment cleaning assessed using fluorescent marker technology and the cost-effectiveness of the intervention.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Discussion</jats:title>\n                <jats:p>Evidence from the CLEEN study will contribute to future policy and practice guidelines about the cleaning and disinfection of shared medical equipment. It will be used by healthcare leaders and clinicians to inform decision-making and implementation of best-practice infection prevention strategies to reduce HAIs in healthcare facilities.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Trial registration</jats:title>\n                <jats:p>Australia New Zealand Clinical Trial Registry ACTRN12622001143718.</jats:p>\n              </jats:sec>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.1186/S13063-023-07144-Z", "match_type": "doi"}}, {"Publication_ID": 609313, "title": "Words and Images Matter: Perspectives on Suicide, Mental Health Concerns and Alcohol and Other Drug Use Depiction", "doi": "10.3390/HEALTHCARE12212120", "abstract": "<jats:p>Background/objectives: The way in which topics like suicide, mental health concerns and alcohol and other drug use are communicated matters. It has the potential to have either a positive or negative impact on people and communities, particularly those with a lived experience of these concerns. This article draws on the findings of a qualitative study designed to explore the experiences and perceptions of stakeholders on the imagery and language used to depict suicide, mental health concerns or alcohol and other drug use. Methods: The focus group method was used as a form of participatory action research to gain an in-depth understanding of the experiences and views of those who use or are impacted by language and imagery about suicide, mental ill-health and AOD use, including those with lived experiences of these topics. Results: A series of 10 focus groups were created in February and March 2022 with media and other professional communicators; people identifying as having a lived experience of suicide, mental ill-health or alcohol and other drug use; mental health and suicide prevention sector professionals; and people from priority populations (n = 49). From these focus groups, principles were developed as well as exemplars of helpful and less helpful depictions. Rather than prescriptive or static rules, the participants indicated that safe representations require an ongoing engagement with the principle of “do no harm”. Conclusions: A positive conclusion arose—that words and images have the potential to promote help-seeking, challenge stigma or stereotypes and create change.</jats:p>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.3390/HEALTHCARE12212120", "match_type": "doi"}}, {"Publication_ID": 598207, "title": "Co-creating community wellbeing initiatives: What is the evidence and how do they work?", "doi": "10.21203/RS.3.RS-4352571/V1", "abstract": "<title>Abstract</title>\n        <p>Background\n Addressing wellbeing at the community level, using a public health approach may build wellbeing and protective factors for all. A collaborative, community-owned approach can bring together experience, networks, local knowledge, and other resources to form a locally-driven, place-based initiative that can address complex issues effectively. Research on community empowerment, coalition functioning, health interventions and the use of local data provide evidence about what can be achieved in communities. There is less understanding about how communities can collaborate to bring about change, especially for mental health and wellbeing.\nMethod\n A comprehensive literature search was undertaken to identify community wellbeing initiatives that address mental health. After screening 8,972 titles, 745 abstracts and 188 full-texts, 12 exemplar initiatives were identified (39 related papers).\nResults\n Eight key principles allowed these initiatives to become established and operate successfully. These principles related to implementation and outcome lessons that allowed these initiatives to contribute to the goal of increasing community mental health and wellbeing. A framework for community wellbeing initiatives addressing principles, development, implementation and sustainability was derived from this analysis, with processes mapped therein.\nConclusion\n This framework provides evidence for communities seeking to address community wellbeing and avoid the pitfalls experienced by many well-meaning but short-lived initiatives.</p>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.21203/RS.3.RS-4352571/V1", "match_type": "doi"}}, {"Publication_ID": 588102, "title": "Building an Understanding of Proteostasis in Reproductive Cells: The Impact of Reactive Carbonyl Species on Protein Fate", "doi": "10.1089/ARS.2023.0314"}, {"Publication_ID": 538518, "title": "Nursing Effect Analysis of Urinary Tract Infections in Urology Surgery Patients: a Systematic Review and Meta-analysis", "doi": "10.1007/S12262-022-03438-9"}, {"Publication_ID": 611282, "title": "Training to improve subject-verb agreement processing in Chinese learners of English: a picture selection study", "doi": NaN}, {"Publication_ID": 608650, "title": "Scalable Input-to-State Stability of Nonlinear Interconnected Systems", "doi": "10.1109/TAC.2024.3468069"}, {"Publication_ID": 596503, "title": "Realignment of clinical research after the COVID-19 era", "doi": "10.1016/S2213-2600(24)00080-8"}, {"Publication_ID": 585457, "title": "Genetic Characterization of Blood Group Antigens for Polynesian Heritage Norfolk Island Residents", "doi": "10.3390/GENES14091740", "abstract": "<jats:p>Improvements in blood group genotyping methods have allowed large scale population-based blood group genetics studies, facilitating the discovery of rare blood group antigens. Norfolk Island, an external and isolated territory of Australia, is one example of an underrepresented segment of the broader Australian population. Our study utilized whole genome sequencing data to characterize 43 blood group systems in 108 Norfolk Island residents. Blood group genotypes and phenotypes across the 43 systems were predicted using RBCeq. Predicted frequencies were compared to data available from the 1000G project. Additional copy number variation analysis was performed, investigating deletions outside of RHCE, RHD, and MNS systems. Examination of the ABO blood group system predicted a higher distribution of group A1 (45.37%) compared to group O (35.19%) in residents of the Norfolk Island group, similar to the distribution within European populations (42.94% and 38.97%, respectively). Examination of the Kidd blood group system demonstrated an increased prevalence of variants encoding the weakened Kidd phenotype at a combined prevalence of 12.04%, which is higher than that of the European population (5.96%) but lower than other populations in 1000G. Copy number variation analysis showed deletions within the Chido/Rodgers and ABO blood group systems. This study is the first step towards understanding blood group genotype and antigen distribution on Norfolk Island.</jats:p>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.3390/GENES14091740", "match_type": "doi"}}, {"Publication_ID": 607790, "title": "“Nothing about us, without us”: stakeholders perceptions on strategies to improve persons with disabilities’ sexual and reproductive health outcomes in Ghana.", "doi": "10.1186/S12939-024-02269-2"}, {"Publication_ID": 601805, "title": "Randomised controlled trials in vascular access devices in emergency departments: a scoping review protocol", "doi": "10.12968/BJON.2023.0283", "abstract": "<jats:sec><jats:title>Background:</jats:title><jats:p> The significance of vascular access devices for patients in the emergency department (ED) is undeniable. When it comes to evaluating the effectiveness of interventions, randomised controlled trials (RCTs) stand out as the most reliable sources of evidence compared with other study designs. </jats:p></jats:sec><jats:sec><jats:title>Aim:</jats:title><jats:p> To explore and synthesise the findings from RCTs related to vascular access devices in the ED setting. </jats:p></jats:sec><jats:sec><jats:title>Methods:</jats:title><jats:p> A systematic search will be conducted in electronic medical databases including the Cochrane Central Register of Controlled Trials, Pubmed, CINAHL and Embase databases. All RCTs focusing on peripheral intravenous catheters, central venous catheters and intraosseous catheters, published in English and Chinese in peer-reviewed journals within the past decade, will be included. </jats:p></jats:sec><jats:sec><jats:title>Conclusion:</jats:title><jats:p> This scoping review will summarise the current state of evidence for vascular access devices in the ED setting. This will identify gaps in the literature and, in turn, assist clinicians and researchers in pinpointing areas for future exploration and provide a valuable guide for future research. </jats:p></jats:sec>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.12968/BJON.2023.0283", "match_type": "doi"}}, {"Publication_ID": 585062, "title": "ASCEND: A randomised, double-blinded, phase II study of gemcitabine and nab-paclitaxel with CEND-1/LSTA1 or placebo in patients with untreated metastatic pancreatic ductal adenocarcinoma.", "doi": NaN}, {"Publication_ID": 592799, "title": "Drop-out, adherence, and compliance in randomized controlled trials of exercise training in multiple sclerosis: Short report", "doi": "10.1177/13524585241229332", "abstract": "<jats:p>We documented reporting and rates of drop-out, adherence, and compliance from 40 randomized controlled trials (RCTs) included in our meta-analysis on safety of exercise training (ET) in MS. We adopted definitions and metrics of adherence and compliance provided by the MoXFo adherence group. Drop-out was reported in 100% of the RCTs and approximated 10% for intervention and control conditions. Adherence and compliance were reported in approximately 50% and 10% of the RCTs, respectively, and approximated 80% and 70%, respectively. Standardized metrics for reporting adherence and compliance are important in future RCTs for understanding the impact on outcomes and translation of research evidence into practice.</jats:p>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.1177/13524585241229332", "match_type": "doi"}}, {"Publication_ID": 550896, "title": "The dosimetric error due to uncorrected tumor rotation during real‐time adaptive prostate stereotactic body radiation therapy", "doi": "10.1002/MP.16094", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Background</jats:title><jats:p>During prostate stereotactic body radiation therapy (SBRT), prostate tumor translational motion may deteriorate the planned dose distribution. Most of the major advances in motion management to date have focused on correcting this one aspect of the tumor motion, translation. However, large prostate rotation up to 30° has been measured. As the technological innovation evolves toward delivering increasingly precise radiotherapy, it is important to quantify the clinical benefit of translational and rotational motion correction over translational motion correction alone.</jats:p></jats:sec><jats:sec><jats:title>Purpose</jats:title><jats:p>The purpose of this work was to quantify the dosimetric impact of intrafractional dynamic rotation of the prostate measured with a six degrees‐of‐freedom tumor motion monitoring technology.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>The delivered dose was reconstructed including (a) translational and rotational motion and (b) only translational motion of the tumor for 32 prostate cancer patients recruited on a 5‐fraction prostate SBRT clinical trial. Patients on the trial received 7.25 Gy in a treatment fraction. A 5 mm clinical target volume (CTV) to planning target volume (PTV) margin was applied in all directions except the posterior direction where a 3 mm expansion was used. Prostate intrafractional translational motion was managed using a gating strategy, and any translation above the gating threshold was corrected by applying an equivalent couch shift. The residual translational motion is denoted as . Prostate intrafractional rotational motion  was recorded but not corrected. The dose differences from the planned dose due to  + , ΔD( + ) and due to  alone, ΔD(), were then determined for CTV D98, PTV D95, bladder V6Gy, and rectum V6Gy. The residual dose error due to uncorrected rotation,  was then quantified:  = ΔD( + ) ‐ ΔD().</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>Fractional data analysis shows that the dose differences from the plan (both ΔD( + ) and ΔD()) for CTV D98 was less than 5% in all treatment fractions. ΔD( + ) was larger than 5% in one fraction for PTV D95, in one fraction for bladder V6Gy, and in five fractions for rectum V6Gy. Uncorrected rotation,  induced residual dose error, , resulted in less dose to CTV and PTV in 43% and 59% treatment fractions, respectively, and more dose to bladder and rectum in 51% and 53% treatment fractions, respectively. The cumulative dose over five fractions, ∑D( + ) and ∑D(), was always within 5% of the planned dose for all four structures for every patient.</jats:p></jats:sec><jats:sec><jats:title>Conclusions</jats:title><jats:p>The dosimetric impact of tumor rotation on a large prostate cancer patient cohort was quantified in this study. These results suggest that the standard 3–5 mm CTV‐PTV margin was sufficient to account for the intrafraction prostate rotation observed for this cohort of patients, provided an appropriate gating threshold was applied to correct for translational motion. Residual dose errors due to uncorrected prostate rotation were small in magnitude, which may be corrected using different treatment adaptation strategies to further improve the dosimetric accuracy.</jats:p></jats:sec>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.1002/MP.16094", "match_type": "doi"}}, {"Publication_ID": 555799, "title": "Differential DNA methylation of steatosis and non-alcoholic fatty liver disease in adolescence", "doi": "10.1007/S12072-022-10469-7", "abstract": "<jats:title>Abstract</jats:title><jats:sec>\n                <jats:title>Background and aims</jats:title>\n                <jats:p>Epigenetic modifications are associated with hepatic fat accumulation and non-alcoholic fatty liver disease (NAFLD). However, few epigenetic modifications directly implicated in such processes have been identified during adolescence, a critical developmental window where physiological changes could influence future disease trajectory. To investigate the association between DNA methylation and NAFLD in adolescence, we undertook discovery and validation of novel methylation marks, alongside replication of previously reported marks.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Approach and results</jats:title>\n                <jats:p>We performed a DNA methylation epigenome-wide association study (EWAS) on DNA from whole blood from 707 Raine Study adolescents phenotyped for steatosis score and NAFLD by ultrasound at age 17. Next, we performed pyrosequencing validation of loci within the most 100 strongly associated differentially methylated CpG sites (dmCpGs) for which ≥ 2 probes per gene remained significant across four statistical models with a nominal <jats:italic>p</jats:italic> value &lt; 0.007. EWAS identified dmCpGs related to three genes (<jats:italic>ANK1, MIR10a</jats:italic>, <jats:italic>PTPRN2</jats:italic>) that met our criteria for pyrosequencing. Of the dmCpGs and surrounding loci that were pyrosequenced (<jats:italic>ANK1 n</jats:italic> = 6, <jats:italic>MIR10a n</jats:italic> = 7, <jats:italic>PTPRN2 n</jats:italic> = 3), three dmCpGs in <jats:italic>ANK1</jats:italic> and two in <jats:italic>MIR10a</jats:italic> were significantly associated with NAFLD in adolescence. After adjustment for waist circumference only dmCpGs in <jats:italic>ANK1</jats:italic> remained significant. These <jats:italic>ANK1</jats:italic> CpGs were also associated with γ-glutamyl transferase and alanine aminotransferase concentrations. Three of twenty-two differentially methylated dmCpGs previously associated with adult NAFLD were associated with NAFLD in adolescence (all adjusted <jats:italic>p</jats:italic> &lt; 2.3 × 10<jats:sup>–3</jats:sup>).</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Conclusions</jats:title>\n                <jats:p>We identified novel DNA methylation loci associated with NAFLD and serum liver biochemistry markers during adolescence, implicating putative dmCpG/gene regulatory pathways and providing insights for future mechanistic studies.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Graphical abstract</jats:title>\n                \n              </jats:sec>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.1007/S12072-022-10469-7", "match_type": "doi"}}, {"Publication_ID": 557901, "title": "The Impact of COVID-19 on the Mental-Emotional Wellbeing of Primary Healthcare Professionals: A Descriptive Correlational Study", "doi": "10.32604/IJMHP.2022.026388"}, {"Publication_ID": 581518, "title": "Experimental Evaluation of Indexing Techniques for Shortest Distance Queries on Road Networks", "doi": "10.1109/ICDE55515.2023.00054"}, {"Publication_ID": 525043, "title": "Call for emergency action to limit global temperature increases, restore biodiversity and protect health", "doi": "10.1136/EJHPHARM-2021-003026"}, {"Publication_ID": 596047, "title": "Phosphoproteomic analysis of the adaption of epididymal epithelial cells to corticosterone challenge", "doi": "10.1111/ANDR.13636", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Background</jats:title><jats:p>The epididymis has long been of interest owing to its role in promoting the functional maturation of the male germline. More recent evidence has also implicated the epididymis as an important sensory tissue responsible for remodeling of the sperm epigenome, both under physiological conditions and in response to diverse forms of environmental stress. Despite this knowledge, the intricacies of the molecular pathways involved in regulating the adaptation of epididymal tissue to paternal stressors remains to be fully resolved.</jats:p></jats:sec><jats:sec><jats:title>Objective</jats:title><jats:p>The overall objective of this study was to investigate the direct impact of corticosterone challenge on a tractable epididymal epithelial cell line (i.e., mECap18 cells), in terms of driving adaptation of the cellular proteome and phosphoproteome signaling networks.</jats:p></jats:sec><jats:sec><jats:title>Materials and methods</jats:title><jats:p>The newly developed phosphoproteomic platform EasyPhos coupled with sequencing via an Orbitrap Exploris 480 mass spectrometer, was applied to survey global changes in the mECap18 cell (phospho)proteome resulting from sub‐chronic (10‐day) corticosterone challenge.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>The imposed corticosterone exposure regimen elicited relatively subtle modifications of the global mECap18 proteome (i.e., only 73 out of 4171 [∼1.8%] proteins displayed altered abundance). By contrast, ∼15% of the mECap18 phosphoproteome was substantially altered following corticosterone challenge. In silico analysis of the corresponding parent proteins revealed an activation of pathways linked to DNA damage repair and oxidative stress responses as well as a reciprocal inhibition of pathways associated with organismal death. Corticosterone challenge also induced the phosphorylation of several proteins linked to the biogenesis of microRNAs. Accordingly, orthogonal validation strategies confirmed an increase in DNA damage, which was ameliorated upon selective kinase inhibition, and an altered abundance profile of a subset of microRNAs in corticosterone‐treated cells.</jats:p></jats:sec><jats:sec><jats:title>Conclusions</jats:title><jats:p>Together, these data confirm that epididymal epithelial cells are reactive to corticosterone challenge, and that their response is tightly coupled to the opposing action of cellular kinases and phosphatases.</jats:p></jats:sec>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.1111/ANDR.13636", "match_type": "doi"}}, {"Publication_ID": 583880, "title": "Evaluation of a Multi-Gene Methylation Blood-Test for the Detection of Colorectal Cancer", "doi": "10.3390/MEDSCI11030060"}, {"Publication_ID": 600618, "title": "Fanconi Anemia Complicated by Cervical Precancer, Vulvar, and Oral Squamous Cell Cancer", "doi": "10.1097/LGT.0000000000000809"}, {"Publication_ID": 587486, "title": "Unmet Supportive Care Needs Among Cancer Patients in Sub-Saharan African Countries: A Mixed Method Systematic Review and Meta-Analysis ", "doi": "10.1016/J.JPAINSYMMAN.2023.11.023", "abstract": "\n                  Introduction\n                  Supportive cancer care is vital to reducing the current disparities in cancer outcomes in Sub-Saharan Africa (SSA), including poor survival and low quality of life, and ultimately achieving equity in cancer care. This is the first review aimed to evaluate the extent of unmet supportive care needs and identify their contributing factors among patients with cancer in SSA.\n               \n                  Methods\n                  Six electronic databases (CINAHL, Embase, Medline [Ovid], PsycINFO, PubMed, and Cochrane Library of Databases] were systematically searched. Studies that addressed one or more domains of unmet supportive cancer care needs were included. Findings were analyzed using narrative analysis and meta-analysis, as appropriate.\n               \n                  Result\n                  Eleven articles out of 2732 were retained in the review. The pooled prevalence of perceived unmet need for cancer care in SSA was 63% (95% CI: 45, 81) for physical, 59% (95% CI: 45, 72) for health information and system, 58% (95% CI: 42, 74) for psychological, 44% (95% CI: 29, 59) for patient care and support, and 43% (95% CI: 23, 63) for sexual. Older age, female sex, rural residence, advanced cancer stage, and low access to health information were related to high rates of multiple unmet needs within supportive care domains.\n               \n                  Conclusion\n                  In SSA, optimal cancer care provision was low, up to two-thirds of patients reported unmet needs for one or more domains. Strengthening efforts to develop comprehensive and integrated systems for supportive care services are keys to improving the clinical outcome, survival, and quality of life of cancer patients in SSA.\n               ", "source": "elsevier", "match_info": {"fuzzy_matched": false, "query_doi": "10.1016/J.JPAINSYMMAN.2023.11.023", "match_type": "doi"}}, {"Publication_ID": 599976, "title": "Event‐triggered stabilization for systems with an unknown control direction", "doi": "10.1002/RNC.7473", "abstract": "<jats:title>Abstract</jats:title><jats:p>In this article, we present an event‐triggered control law for systems with an unknown control direction, where the adaptation dynamics of the Nussbaum gain are sampled. Specifically, we employ the emulation method and introduce a specific set of sampling errors. This approach enables the design of an event‐triggered law without encountering Zeno behavior. Additionally, we introduce a lemma to address the non‐integrability issue of the Nussbaum gain dynamics during the event‐triggered law design. We apply this design philosophy to co‐design both the continuous‐time controller and the event‐triggered law, aiming to achieve the global stabilization of systems with an unknown control direction. Finally, we validate the theoretical results through a numerical example.</jats:p>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.1002/RNC.7473", "match_type": "doi"}}, {"Publication_ID": 553161, "title": "Remote EPID-based dosimetric auditing using DVH patient dose analysis", "doi": "10.1088/1361-6560/ACA953", "abstract": "<jats:title>Abstract</jats:title>\n               <jats:p>\n                  <jats:italic>Objective.</jats:italic> The aim of this work was to develop and validate a method for remote dosimetric auditing that enables dose-volume histogram parameter comparisons of measured and planned dose in the patient CT volume. <jats:italic>Approach</jats:italic>. The method is derived by adapting and combining a remote electronic portal imaging (EPID) based auditing method (Virtual Epid based Standard Phantom Audit—VESPA) and a method to estimate 3D in-patient dose distributions from planar dosimetric measurements. The method was tested with a series of error-induced plans including monitor unit and multileaf collimator (MLC) positioning errors. A pilot audit study was conducted with eleven radiotherapy centres. IMRT plans from two clinical trials, a post-prostatectomy (RAVES trial) plan and a head and neck (HPV trial) plan were utilized. Clinically relevant DVH parameters for the planned dose and estimated measured dose were compared. <jats:italic>Main results</jats:italic>. The method was found to reproduce the induced dose errors within 0.5% and was sensitive to MLC positioning errors as small as 0.5 mm. For the RAVES plan audit all DVH results except one were within 3% and for the HPV plan audit all DVH results were within 3% except three with a maximum difference of 3.2%. <jats:italic>Significance</jats:italic>. The results from the audit method produce clinically meaningful DVH metrics for the audited plan and could enable an improved understanding of a centre’s radiotherapy quality.</jats:p>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.1088/1361-6560/ACA953", "match_type": "doi"}}, {"Publication_ID": 599371, "title": "Toward a Modular Conception of Capital: A Metatheoretical Discussion", "doi": "10.4324/9781003340386-3"}, {"Publication_ID": 584653, "title": "Australian nurses' satisfaction and experiences of redeployment during COVID-19: A cross-sectional study", "doi": "10.37464/2023.403.1047"}, {"Publication_ID": 611526, "title": "OptimAAPP, a smartphone insulin dose calculator for carbohydrate, fat, and protein: A cross-over, randomised controlled trial in adolescents and adults with type 1 diabetes using multiple daily injection therapy", "doi": "10.1111/DME.15487"}, {"Publication_ID": 553642, "title": "Translation and validation of the Vietnamese version of the Brief Fear of Negative Evaluation scale (BFNE) in adults who stutter", "doi": "10.1080/2050571X.2023.2171955"}, {"Publication_ID": 592161, "title": "Control of the Cart-Pole System: Model-based vs. Model-free Learning", "doi": "10.1016/J.IFACOL.2023.10.588"}, {"Publication_ID": 578217, "title": "A rapid review of the scalability of interventions targeting obesity prevention in infants", "doi": "10.1002/HPJA.760"}, {"Publication_ID": 544686, "title": "Inflammatory pseudotumour arising secondary to VEXAS syndrome", "doi": "10.1016/J.PATHOL.2022.03.004"}, {"Publication_ID": 556402, "title": "LaSalle-Yoshizawa Theorem for nonlinear systems with external inputs: A counter-example", "doi": "10.1016/J.AUTOMATICA.2022.110636"}, {"Publication_ID": 552834, "title": "Meta-analysis of studies on protection provided by different prophylactic agents, their routes of administration and incubation times against nodavirus infection in <i>Macrobrachium rosenbergii</i>", "doi": "10.1016/J.AQUACULTURE.2022.739125"}, {"Publication_ID": 576589, "title": "Excess visceral adipose tissue is associated with poorer lung function and increased airway inflammation in adults with asthma", "doi": "10.1017/S002966512300201X"}, {"Publication_ID": 545631, "title": "Synchronization of Frequency-Modulated Multiagent Systems", "doi": "10.1109/TAC.2022.3197125"}, {"Publication_ID": 578256, "title": "Air purifiers for reducing the incidence of acute respiratory infections in australian residential aged care facilities: A study protocol for a randomised control trial", "doi": "10.1016/J.IDH.2023.05.006"}, {"Publication_ID": 603462, "title": "Evaluation of the Australian Online Asthma in Pregnancy Toolkit", "doi": NaN}, {"Publication_ID": 582724, "title": "Biosynthesis of zinc oxide nanoparticles using the supernatant of <i>Weissella cibaria</i> UPM22MT06 and its antibacterial and cytotoxicity properties", "doi": "10.1007/S11756-023-01506-3"}, {"Publication_ID": 586315, "title": "Most individuals with diabetes‐related foot ulceration do not meet dietary consensus guidelines for wound healing", "doi": "10.1111/iwj.14483", "abstract": "<jats:title>Abstract</jats:title><jats:p>The inaugural expert consensus and guidance for Nutrition Interventions in Adults with Diabetic Foot Ulcers (DFU) have been welcomed by clinicians internationally. This short report aimed to determine how the macronutrient and micronutrient status of individuals living with DFU compared to the American Limb Preservation Society Nutrition Interventions in Adults with DFU expert consensus and guidance. Descriptive analysis was conducted as a secondary analysis of an existing dataset. Mean (SD) dietary intake, the proportion meeting the nutrition recommendations and the proportion exceeding the upper limit (UL) for specific vitamins and minerals were reported. Most individuals with DFU do not meet current consensus guidelines for optimal dietary intake for wound healing, with inadequacies evident for fibre, zinc, protein, vitamin E and vitamin A. Future iterations of the consensus guideline should consider using evidence‐informed recommendations for clinical practice, with the inclusion of all nutrients that are essential for wound healing in DFU.</jats:p>", "source": "crossref", "year": 2024, "authors": ["Hailey R. Donnelly", "Erin D. Clarke", "Clare E. Collins", "Rebecca A. Collins", "David G. Armstrong", "Joseph L. Mills", "Peta E. Tehan"], "match_info": {"fuzzy_matched": true, "query_title": "Most individuals with diabetes-related foot ulceration do not meet dietary consensus guidelines for wound healing", "matched_title": "Most individuals with diabetes‐related foot ulceration do not meet dietary consensus guidelines for wound healing", "match_score": 100, "base_score": 100, "author_bonus": 0, "match_type": "token_set_ratio", "threshold": 90}}, {"Publication_ID": 548766, "title": "Utilizing Parent-Child Interaction Therapy with Trauma-Directed Interaction in a Young Male in Out of Home Care Who Had Experienced Trauma", "doi": "10.1177/15346501221130532", "abstract": "<jats:p> Child abuse and neglect in young children can lead to trauma-related stress symptoms that can be challenging to manage. Parent-Child Interaction Therapy (PCIT), a strong evidence-based behavioral parent training program used for young children with behavior issues, has been used in its traditional form with increasing frequency with children and families who have trauma histories, with clinicians tailoring PCIT to use with children who have experienced trauma. Trauma-Directed Interaction (TDI) is a new systematic adaption to the standard PCIT parent training program that has the potential to help treat trauma in younger children. TDI includes several trauma-informed techniques that are added to a course of standard PCIT treatment including psychoeducation regarding trauma, recognition of feelings, and emotional regulation. This case study illustrates the use of a manualized trauma adaptation to PCIT (TDI) with a three-year-old boy who had a history of child maltreatment and his caregiver. This case provides a summary of the progression of this intervention and the results obtained. Results from the case indicated that TDI treatment was effective in not only reducing child trauma and behavioral symptoms but also in reducing mild caregiver mental health concerns. The next steps for TDI treatment and need for further research are discussed. </jats:p>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.1177/15346501221130532", "match_type": "doi"}}, {"Publication_ID": 579946, "title": "Task-specific training versus usual care to improve upper limb function after stroke: the \"Task-AT Home\" randomised controlled trial protocol", "doi": "10.3389/FNEUR.2023.1140017"}, {"Publication_ID": 595595, "title": "EPBS_FIDMV: A fault injection and diagnosis methods validation benchmark for EPBS of EMU", "doi": "10.1016/J.CONENGPRAC.2024.105873"}, {"Publication_ID": 580494, "title": "An exploratory international survey of the assessments and interventions used by occupational therapists and physiotherapists during the hospitalization of people with <scp>Guillain‐Barré</scp> syndrome", "doi": "10.1111/nhs.13022", "abstract": "<jats:title>Abstract</jats:title><jats:p>Guillain‐Barré syndrome is a rare neurological condition. Although some people make a substantial functional recovery, almost half require intensive rehabilitation. Data were collected using a cross‐sectional survey which investigated the assessments and interventions used by occupational therapists and physiotherapists for people with Guillain‐Barré syndrome. Seventy valid responses were received from 10 countries. The survey highlighted four factors about current practice: (i) practitioners did not identify the use of formal clinical guidelines or protocols for Guillain‐Barré Syndrome treatment of the upper limb; (ii) a range of standardized and non‐standardized assessment and goal‐setting tools are utilized; (iii) interventions include passive and active range of motion exercises, and the prescription of upper limb/hand splints; and (iv) interdisciplinary practice is common in the intensive care unit and during acute phases of Guillain‐Barré syndrome, whereas discipline‐specific work is more common during rehabilitation. A range of goal‐setting and assessment tools are used by occupational therapists and physiotherapists during the hospitalization of people with Guillain‐Barré syndrome. The type and duration of interventions vary and may reflect the lack of international protocols for Guillain‐Barré syndrome rehabilitation.</jats:p>", "source": "crossref", "year": 2023, "authors": ["Madeline Houlahan", "Nicole Gintings", "Madeline Burdon", "Samantha Ashby"], "match_info": {"fuzzy_matched": true, "query_title": "An exploratory international survey of the assessments and interventions used by occupational therapists and physiotherapists during the hospitalization of people with Guillain-Barre syndrome", "matched_title": "An exploratory international survey of the assessments and interventions used by occupational therapists and physiotherapists during the hospitalization of people with <scp>Guillain‐Barré</scp> syndrome", "match_score": 95, "base_score": 95, "author_bonus": 0, "match_type": "token_set_ratio", "threshold": 90}}, {"Publication_ID": 547509, "title": "Life Imprisonment in Australia: Restoring a Hope of Release and the Phuong Ngo Case", "doi": "10.1007/978-981-19-4664-6"}, {"Publication_ID": 548352, "title": "\"DADDY'S FUNNY!\" Fathers' playfulness with young children", "doi": "10.4324/9781003223771-12"}, {"Publication_ID": 550469, "title": "Multiple-functionalized biochar affects rice yield and quality via regulating arsenic and lead redistribution and bacterial community structure in soils under different hydrological conditions", "doi": "10.1016/J.JHAZMAT.2022.130308"}, {"Publication_ID": 580522, "title": "Providing clinicians with ‘how to’ knowledge for technology‐based innovation: Introducing the <scp>SMS4dads</scp> texts", "doi": "10.1002/HPJA.778", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Issue Addressed</jats:title><jats:p>Male partners are key supports for women in birth preparation and postnatally. Text‐messaging can deliver timely information to expectant and new fathers to increase their support of the mother. However, technological innovations in healthcare often fail to be adopted. This study aims to assess the impact of disseminating a ‘taster’ set of SMS messages to increase clinicians' engagement with the intervention.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>Example messages from SMS4dads were delivered to clinicians over a 3‐week period and a link provided to an evaluation survey. Agreement to two closed questions was rated on a five‐point Likert scale; the frequency of specific recalled messages was calculated for the first open‐ended question. Responses to the remaining open‐ended questions were analysed with a descriptive thematic approach.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>A total of 418 participants (female 61.5%) working in health organisations (80.4%), mostly in nursing (33.9%) or midwifery (19.6%) enrolled. Of the 77 (18.4%) participants who provided an evaluation, 96% agreed or strongly agreed that the Professional Taster gave them a better understanding of how to explain the program, and 88% agreed or strongly agreed that they are now more likely to tell parents about the program. Analysis of the remaining two open‐ended questions revealed clinicians' concerns for fathers alongside their primary focus on maternal wellbeing.</jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p>Providing ‘how to’ knowledge through receiving a sample of the intervention may increase clinicians' acceptance of technological innovation.</jats:p></jats:sec><jats:sec><jats:title>So What?</jats:title><jats:p>Health‐promoting digital interventions using text are increasing. Novel tested strategies for gaining buy‐in from healthcare staff will be needed.</jats:p></jats:sec>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.1002/HPJA.778", "match_type": "doi"}}, {"Publication_ID": 604002, "title": "Certainty in uncertainty: Determining the rate and reasons for reclassification of variants of uncertain significance in haematological malignancies", "doi": "10.1002/JHA2.1002", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Introduction</jats:title><jats:p>Variants of uncertain significance (VUS) are commonly reported in cancer with the widespread adoption of diagnostic massive parallel sequencing. The rate of reclassification of VUS in patients with haematological malignancy is not known and we evaluated this retrospectively. We also investigated whether re‐evaluating VUS in 12–24 months or greater than 24 months post‐initial classification was significant.</jats:p></jats:sec><jats:sec><jats:title>Method</jats:title><jats:p>A retrospective audit of patients with haematological malignancies referred to the Molecular Medicine Department at the John Hunter Hospital in Newcastle, Australia between September 2018 and December 2021. Data was analysed for VUS, which was then re‐analysed in standard software using current somatic variant guidelines. Proportions of VUS at baseline were compared to post‐re‐analysis.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>The most common diagnoses in the patient cohort (<jats:italic>n</jats:italic> = 944) were acute myelogenous leukaemia (41%), myelodysplastic syndrome (31%), and chronic myelomonocytic leukaemia (7%). A total of 210 VUS were re‐analysed. The most common VUS were in the TET2 (20%), RUNX1 (10%) and DNMT3A (9%) genes. A total of 103 were re‐analysed at 24–39 months post‐initial classification and 107 variants were re‐analysed between 12 and 24 months post‐initial classification. Of these, 33 (16%) of VUS were re‐classified at 24–39 months and 12 (11%) were re‐classified at 12–24 months post‐initial classification. The most common variants that were re‐classified in both groups were CSF3R (32%), TET2 (29%), ASXL1 (11%) and ZRSR2 (11%).</jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p>This study on reclassification of VUS in blood cancers demonstrated that one in seven VUS were re‐classified 12 months post initial classification. This can inform practice guidelines and potentially impact the prognosis, diagnosis and treatment of haematological malignancies.</jats:p></jats:sec>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.1002/JHA2.1002", "match_type": "doi"}}, {"Publication_ID": 598482, "title": "Burden of disease scenarios for 204 countries and territories, 2022–2050: a forecasting analysis for the Global Burden of Disease Study 2021", "doi": "10.1016/S0140-6736(24)00685-8", "abstract": "Background Future trends in disease burden and drivers of health are of great interest to policy makers and the public at large. This information can be used for policy and long-term health investment, planning, and prioritisation. We have expanded and improved upon previous forecasts produced as part of the Global Burden of Diseases, Injuries, and Risk Factors Study (GBD) and provide a reference forecast (the most likely future), and alternative scenarios assessing disease burden trajectories if selected sets of risk factors were eliminated from current levels by 2050. Methods Using forecasts of major drivers of health such as the Socio-demographic Index (SDI; a composite measure of lag-distributed income per capita, mean years of education, and total fertility under 25 years of age) and the full set of risk factor exposures captured by GBD, we provide cause-specific forecasts of mortality, years of life lost (YLLs), years lived with disability (YLDs), and disability-adjusted life-years (DALYs) by age and sex from 2022 to 2050 for 204 countries and territories, 21 GBD regions, seven super-regions, and the world. All analyses were done at the cause-specific level so that only risk factors deemed causal by the GBD comparative risk assessment influenced future trajectories of mortality for each disease. Cause-specific mortality was modelled using mixed-effects models with SDI and time as the main covariates, and the combined impact of causal risk factors as an offset in the model. At the all-cause mortality level, we captured unexplained variation by modelling residuals with an autoregressive integrated moving average model with drift attenuation. These all-cause forecasts constrained the cause-specific forecasts at successively deeper levels of the GBD cause hierarchy using cascading mortality models, thus ensuring a robust estimate of cause-specific mortality. For non-fatal measures (eg, low back pain), incidence and prevalence were forecasted from mixed-effects models with SDI as the main covariate, and YLDs were computed from the resulting prevalence forecasts and average disability weights from GBD. Alternative future scenarios were constructed by replacing appropriate reference trajectories for risk factors with hypothetical trajectories of gradual elimination of risk factor exposure from current levels to 2050. The scenarios were constructed from various sets of risk factors: environmental risks (Safer Environment scenario), risks associated with communicable, maternal, neonatal, and nutritional diseases (CMNNs; Improved Childhood Nutrition and Vaccination scenario), risks associated with major non-communicable diseases (NCDs; Improved Behavioural and Metabolic Risks scenario), and the combined effects of these three scenarios. Using the Shared Socioeconomic Pathways climate scenarios SSP2-4.5 as reference and SSP1-1.9 as an optimistic alternative in the Safer Environment scenario, we accounted for climate change impact on health by using the most recent Intergovernmental Panel on Climate Change temperature forecasts and published trajectories of ambient air pollution for the same two scenarios. Life expectancy and healthy life expectancy were computed using standard methods. The forecasting framework includes computing the age-sex-specific future population for each location and separately for each scenario. 95% uncertainty intervals (UIs) for each individual future estimate were derived from the 2·5th and 97·5th percentiles of distributions generated from propagating 500 draws through the multistage computational pipeline. Findings In the reference scenario forecast, global and super-regional life expectancy increased from 2022 to 2050, but improvement was at a slower pace than in the three decades preceding the COVID-19 pandemic (beginning in 2020). Gains in future life expectancy were forecasted to be greatest in super-regions with comparatively low life expectancies (such as sub-Saharan Africa) compared with super-regions with higher life expectancies (such as the high-income super-region), leading to a trend towards convergence in life expectancy across locations between now and 2050. At the super-region level, forecasted healthy life expectancy patterns were similar to those of life expectancies. Forecasts for the reference scenario found that health will improve in the coming decades, with all-cause age-standardised DALY rates decreasing in every GBD super-region. The total DALY burden measured in counts, however, will increase in every super-region, largely a function of population ageing and growth. We also forecasted that both DALY counts and age-standardised DALY rates will continue to shift from CMNNs to NCDs, with the most pronounced shifts occurring in sub-Saharan Africa (60·1% [95% UI 56·8–63·1] of DALYs were from CMNNs in 2022 compared with 35·8% [31·0–45·0] in 2050) and south Asia (31·7% [29·2–34·1] to 15·5% [13·7–17·5]). This shift is reflected in the leading global causes of DALYs, with the top four causes in 2050 being ischaemic heart disease, stroke, diabetes, and chronic obstructive pulmonary disease, compared with 2022, with ischaemic heart disease, neonatal disorders, stroke, and lower respiratory infections at the top. The global proportion of DALYs due to YLDs likewise increased from 33·8% (27·4–40·3) to 41·1% (33·9–48·1) from 2022 to 2050, demonstrating an important shift in overall disease burden towards morbidity and away from premature death. The largest shift of this kind was forecasted for sub-Saharan Africa, from 20·1% (15·6–25·3) of DALYs due to YLDs in 2022 to 35·6% (26·5–43·0) in 2050. In the assessment of alternative future scenarios, the combined effects of the scenarios (Safer Environment, Improved Childhood Nutrition and Vaccination, and Improved Behavioural and Metabolic Risks scenarios) demonstrated an important decrease in the global burden of DALYs in 2050 of 15·4% (13·5–17·5) compared with the reference scenario, with decreases across super-regions ranging from 10·4% (9·7–11·3) in the high-income super-region to 23·9% (20·7–27·3) in north Africa and the Middle East. The Safer Environment scenario had its largest decrease in sub-Saharan Africa (5·2% [3·5–6·8]), the Improved Behavioural and Metabolic Risks scenario in north Africa and the Middle East (23·2% [20·2–26·5]), and the Improved Nutrition and Vaccination scenario in sub-Saharan Africa (2·0% [–0·6 to 3·6]). Interpretation Globally, life expectancy and age-standardised disease burden were forecasted to improve between 2022 and 2050, with the majority of the burden continuing to shift from CMNNs to NCDs. That said, continued progress on reducing the CMNN disease burden will be dependent on maintaining investment in and policy emphasis on CMNN disease prevention and treatment. Mostly due to growth and ageing of populations, the number of deaths and DALYs due to all causes combined will generally increase. By constructing alternative future scenarios wherein certain risk exposures are eliminated by 2050, we have shown that opportunities exist to substantially improve health outcomes in the future through concerted efforts to prevent exposure to well established risk factors and to expand access to key health interventions. Funding Bill & Melinda Gates Foundation.", "source": "elsevier", "match_info": {"fuzzy_matched": false, "query_doi": "10.1016/S0140-6736(24)00685-8", "match_type": "doi"}}, {"Publication_ID": 526758, "title": "Community Reintegration of Long-Stay Hospitalised Mental Health Consumers During COVID-19 Pandemic", "doi": "10.1080/0312407X.2021.1980596"}, {"Publication_ID": 580533, "title": "The prevalence and associations of Australian early‐career general practitioners' provision of after‐hours care", "doi": "10.1111/AJR.13022", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Introduction</jats:title><jats:p>Access to after‐hours care (AHC) is an important aspect of general practice service provision.</jats:p></jats:sec><jats:sec><jats:title>Objective</jats:title><jats:p>To establish the prevalence and associations of early‐career GPs' provision of AHC.</jats:p></jats:sec><jats:sec><jats:title>Design</jats:title><jats:p>An analysis of data from the New alumni Experiences of Training and independent Unsupervised Practice (NEXT‐UP) cross‐sectional questionnaire‐based study. Participants were early‐career GPs (6‐month to 2‐year post‐Fellowship) following the completion of GP vocational training in NSW, the ACT, Victoria or Tasmania. The outcome factor was ‘current provision of after‐hours care’. Associations of the outcome were established using multivariable logistic regression.</jats:p></jats:sec><jats:sec><jats:title>Findings</jats:title><jats:p>Three hundred and fifty‐four early‐career GPs participated (response rate 28%). Of these, 322 had responses available for analysis of currently performing AHC. Of these observations, 128 (40%) reported current provision of AHC (55% of rural participants and 32% of urban participants). On multivariable analysis, participants who provided any AHC during training were more likely to be providing AHC (odds ratio (OR) 5.51, [95% confidence interval (CI) 2.80–10.80], <jats:italic>p</jats:italic> &lt; 0.001). Current rural location and in‐training rural experience were strongly associated with currently providing AHC in univariable but not multivariable analysis.</jats:p></jats:sec><jats:sec><jats:title>Discussion</jats:title><jats:p>Early‐career GPs who provided AHC during training, compared with those who did not, were more than five times more likely to provide after‐hours care in their first 2 years after gaining Fellowship, suggesting participation in AHC during training may have a role in preparing registrars to provide AHC as independent practitioners.</jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p>These findings may inform future GP vocational training policy and practice concerning registrars' provision of AHC during training.</jats:p></jats:sec>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.1111/AJR.13022", "match_type": "doi"}}, {"Publication_ID": 577353, "title": "A Systematic Review of the Factors That Influence Teachers’ Occupational Wellbeing", "doi": "10.3390/IJERPH20126070", "abstract": "<jats:p>Teachers belong to a high-demand occupational group and experience work-related challenges and discretely diverse emotional turmoils of varying intensity while teaching and interacting with students. These experiences often result in high stress levels that contribute to burnout and, consequently, a breach of teachers’ occupational wellbeing. Promoting positive teacher wellbeing substantially influences teaching quality, with a flow-on effect on student wellbeing and academic development. This literature review utilised a framework to systematically explore the factors that impact the occupational wellbeing of kindergarten, primary, and secondary schoolteachers. Thirty-eight (38) studies from an initial 3766 peer-reviewed articles sourced from various databases (CINAHL, Emcare, PychINFO, Scopus, ERIC, and PsycARTICLES) were utilized for this systematic review. Four major factors were identified, including personal capabilities, socioemotional competence, personal responses to work conditions, and professional relationships. Findings highlight the importance of teachers’ occupational wellbeing in dealing with numerous challenges and competing demands, with the need for a high level of self-efficacy for instruction and behavioural management being critically significant. Teachers require adequate organisational support to successfully carry out their roles with stronger resilience and efficient job execution. Teachers also need to have social–emotional competence to be able to create a high-quality classroom environment and a conducive atmosphere that supports healthy teacher–student relationships, reduces stress and increases the occupational wellbeing of teachers. Collaborating with other relevant stakeholders such as parents, colleagues, and a school’s leadership team is critical for creating a positive work environment. A good workplace has the potential to contribute to teachers’ occupational wellbeing and provide a supportive platform for student learning and engagement. This review clearly points to the beneficial effects of prioritising teachers’ occupational wellbeing and its intentional inclusion in the professional development plan of practising teachers. Finally, while primary school teachers and secondary school teachers share many similarities in terms of the challenges they face, there are also some differences in how these challenges impact their wellbeing, and these warrant further investigation.</jats:p>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.3390/IJERPH20126070", "match_type": "doi"}}, {"Publication_ID": 599157, "title": "The development of recommendations for the assessment and management of sesamoiditis by podiatrists: A Delphi and content validity study", "doi": "10.1002/JFA2.12025", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Introduction</jats:title><jats:p>Sesamoiditis is a common, and often painful, musculoskeletal pathology frequently encountered by podiatrists. However, there are currently no recommendations to guide podiatrists in the assessment and management of people with sesamoiditis. The aim of this study was to develop consensus‐driven clinical recommendations on the assessment and management of people with sesamoiditis.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>A four‐round online Delphi survey was conducted with a panel of New Zealand and Australian podiatrists. In the first round, panellists answered open‐ended questions that were used to create statements. In round two, the panellists scored the statements from 1 to 9 (1 = not at all important, 9 = absolutely essential). Consensus was defined using the RAND/University of California Los Angles Disagreement Index. Panellists were asked to reconsider statements that did not achieve consensus in round three. In the final round, content validity and acceptability of the statements for inclusion in clinical recommendations were determined using content validity ratios and the Content Validity Index (CVI).</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>Eighteen panellists completed round one with 16 (89%) completing all four rounds. A total of 118 statements were generated following round one. Following rounds two and three, 78 statements were accepted by panellists as being important, with 62 statements achieving sufficient content validity for inclusion in clinical recommendations. The CVI for these 62 statements was 0.58. These recommendations provide guidance on subjective assessment (pain characteristics/symptomology, activity/sports/training history and medical history) objective assessment (establishing a diagnosis, identifying contributing biomechanical factors, footwear/orthoses, ruling out differential diagnoses) and management (temporary padding/strapping, education, footwear, foot orthoses and when to consider referral).</jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p>This consensus exercise has provided a set of consensus‐based recommendations for the assessment and management of people with sesamoiditis. In the current absence of research‐based evidence in this area, these recommendations are intended to support clinicians. The recommendations may also serve as a basis for future clinical trials evaluating the efficacy of conservative interventions for people with sesamoiditis.</jats:p></jats:sec>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.1002/JFA2.12025", "match_type": "doi"}}, {"Publication_ID": 601593, "title": "Falls and patterns of physical activity participation over 18 years in the Australian Longitudinal Study on Women’s Health", "doi": "10.1136/BJSPORTS-2024-108262", "abstract": "<jats:sec><jats:title>Objective</jats:title><jats:p>To explore the relationship between long-term physical activity (PA) participation and falls.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>Participants in the Australian Longitudinal Study of Women’s Health born 1946–1951 self-reported amounts of PA every 3 years since 1998 (mean age: 54 years, n=11 796). Latent class analysis described profiles of self-reported PA participation over 18 years. Associations between patterns of PA participation and self-reported falls measured in 2019 were examined using multinomial logistic regression adjusted for directed-acyclic graph-informed potential confounders, with the highly active group as the reference category.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>Women were grouped into five PA participation profiles. Compared with consistently highly active patterns (maintaining ≥300 min/week, 22%), consistently lower levels of PA&lt;100 min/week (18%), consistently some PA&lt;150 min/week (18%) and decreasing PA but maintaining≥150 min/week (n=3540, 30%) had higher odds of non-injurious falls (odds Ratio<jats:sub>lower level</jats:sub>(OR): 1.59, 95% CI 1.29 to 1.97; OR<jats:sub>some PA</jats:sub>: 1.27, 95% CI 1.04 to 1.55; OR<jats:sub>decreasing activity</jats:sub>:1.29, 95% CI 1.02 to 1.63) and injurious falls (OR<jats:sub>low level</jats:sub>: 1.32, 95% CI 1.06 to 1.64; OR<jats:sub>some PA</jats:sub>: 1.27, 95% CI 1.04 to 1.54; OR<jats:sub>decreasing activity</jats:sub>: 1.47, 95% CI 1.18 to 1.83). No association was found between increasing PA (≥150 min/week, 11%) for non-injurious (OR 1.07, 95% CI 0.89 to 1.29) and injurious falls (OR 1.07, 95% CI 0.90 to 1.29). After adjusting for potential confounders, consistently lower levels of PA remained associated with increased non-injurious falls odds (OR<jats:sub>1998 survey</jats:sub>: 1.40, 95% CI 1.11 to 1.77; OR<jats:sub>2016 survey</jats:sub>: 1.35, 95% CI 1.07 to 1.71).</jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p>The increased odds of falls among women with consistently lower levels of PA over 18 years supports ongoing participation of 150+ min/week of PA.</jats:p></jats:sec>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.1136/BJSPORTS-2024-108262", "match_type": "doi"}}, {"Publication_ID": 575152, "title": "Impact of a Comprehensive Intervention Bundle Including the Drug Burden Index on Deprescribing Anticholinergic and Sedative Drugs in Older Acute Inpatients: A Non-randomised Controlled Before-and-After Pilot Study", "doi": "10.1007/S40266-023-01032-6"}, {"Publication_ID": 602583, "title": "A Systematic Literature Review of XR Interventions to Improve Motor Skills Development Among Autistic Children", "doi": "10.1109/ACCESS.2024.3438361"}, {"Publication_ID": 553779, "title": "Validating lactate dehydrogenase (LDH) as a component of the PLASMIC predictive tool (PLASMIC-LDH)", "doi": "10.5045/BR.2023.2022133"}, {"Publication_ID": 553788, "title": "China has the momentum to eliminate measles", "doi": "10.1016/J.LANWPC.2022.100669"}, {"Publication_ID": 545302, "title": "Different Applications and Technologies of Internet of Things (IoT)", "doi": "10.1007/978-981-19-2394-4_5"}, {"Publication_ID": 588493, "title": "A phase I study of belantamab mafodotin in combination with standard of care in newly diagnosed multiple myeloma: an interim analysis of DREAMM-9", "doi": NaN}, {"Publication_ID": 558686, "title": "Organocatalysis with carbon nitrides", "doi": "10.1080/14686996.2023.2188879"}, {"Publication_ID": 577512, "title": "Patent Ductus Arteriosus in Premature Infants: Clinical Trials and Equipoise", "doi": "10.1016/J.JPEDS.2023.113532"}, {"Publication_ID": 550839, "title": "Impact of bare and CMC-coated Fe oxide nanoparticles on microbial activity and immobilising zinc, lead, and cadmium in a contaminated soil", "doi": "10.1080/03650340.2022.2137875"}, {"Publication_ID": 582075, "title": "Daily Cannabidiol Administration for 10 Weeks Modulates Hippocampal and Amygdalar Resting-State Functional Connectivity in Cannabis Users: A Functional Magnetic Resonance Imaging Open-Label Clinical Trial", "doi": "10.1089/CAN.2022.0336"}, {"Publication_ID": 586664, "title": "Mapping alcohol and tobacco tax policy interventions to inform health and economic impact analyses: A United Kingdom based qualitative framework analysis", "doi": "10.1016/J.DRUGPO.2023.104247", "abstract": "Background Alcohol and tobacco have different policy regimes and there is little understanding of how changes to policy on each commodity might combine to affect the same outcomes or to affect people who both drink and smoke. The aim of this study was to deepen understanding of the policy objectives of UK alcohol and tobacco tax options being considered at the time of the interviews with a set of UK policy participants in 2018, and the factors affecting the implementation and outcomes of the policy options discussed. Methods Ten tax policy experts were recruited from government arms-length organisations and advocacy groups in England and Scotland (4 alcohol, 4 tobacco, 2 alcohol and tobacco). Alcohol and tobacco experts were interviewed together in pairs and asked to discuss alcohol and tobacco tax policy objectives, options, and the mechanisms of effect. Interviews were semi-structured, supported by a briefing document and topic guide, audio-recorded, transcribed and then analysed deductively using framework analysis. Results Alcohol and tobacco tax policy share objectives of health improvement and there is a common set of policy options: increasing duty rates, duty escalators, multi-rate tax structures, industry levies and the hypothecation of tax revenue for investment in societal benefits. However, participants agreed that the harms caused by alcohol and tobacco and their industries are viewed differently, and that this influences the impacts that are prioritised in tax policymaking. Working-out how alcohol and tobacco taxes could work synergistically to reduce health inequalities was seen as desirable. Participants also highlighted the importance of avoiding the combined effects of price increases on alcohol and tobacco widening economic inequalities. Conclusions Impact analyses should consider the combined effects of alcohol and tobacco tax policies on health and economic inequalities, and how the effects of changes to the tax on each commodity might trade-off.", "source": "elsevier", "match_info": {"fuzzy_matched": false, "query_doi": "10.1016/J.DRUGPO.2023.104247", "match_type": "doi"}}, {"Publication_ID": 550334, "title": "Digital nudging in online grocery stores: A scoping review on current practices and gaps", "doi": "10.1016/J.TIFS.2022.10.018"}, {"Publication_ID": 611323, "title": "Development and Validation of a Literature Screening Tool: Few-Shot Learning Approach in Systematic Reviews", "doi": "10.2196/56863", "abstract": "<jats:sec>\n            <jats:title>Background</jats:title>\n            <jats:p>Systematic reviews (SRs) are considered the highest level of evidence, but their rigorous literature screening process can be time-consuming and resource-intensive. This is particularly challenging given the rapid pace of medical advancements, which can quickly make SRs outdated. Few-shot learning (FSL), a machine learning approach that learns effectively from limited data, offers a potential solution to streamline this process. Sentence-bidirectional encoder representations from transformers (S-BERT) are particularly promising for identifying relevant studies with fewer examples.</jats:p>\n          </jats:sec>\n          <jats:sec>\n            <jats:title>Objective</jats:title>\n            <jats:p>This study aimed to develop a model framework using FSL to efficiently screen and select relevant studies for inclusion in SRs, aiming to reduce workload while maintaining high recall rates.</jats:p>\n          </jats:sec>\n          <jats:sec>\n            <jats:title>Methods</jats:title>\n            <jats:p>We developed and validated the FSL model framework using 9 previously published SR projects (2016-2018). The framework used S-BERT with titles and abstracts as input data. Key evaluation metrics, including workload reduction, cosine similarity score, and the number needed to screen at 100% recall, were estimated to determine the optimal number of eligible studies for model training. A prospective evaluation phase involving 4 ongoing SRs was then conducted. Study selection by FSL and a secondary reviewer were compared with the principal reviewer (considered the gold standard) to estimate the false negative rate.</jats:p>\n          </jats:sec>\n          <jats:sec>\n            <jats:title>Results</jats:title>\n            <jats:p>Model development suggested an optimal range of 4-12 eligible studies for FSL training. Using 4-6 eligible studies during model development resulted in similarity thresholds for 100% recall, ranging from 0.432 to 0.636, corresponding to a workload reduction of 51.11% (95% CI 46.36-55.86) to 97.67% (95% CI 96.76-98.58). The prospective evaluation of 4 SRs aimed for a 50% workload reduction, yielding numbers needed to screen 497 to 1035 out of 995 to 2070 studies. The false negative rate ranged from 1.87% to 12.20% for the FSL model and from 5% to 56.48% for the second reviewer compared with the principal reviewer.</jats:p>\n          </jats:sec>\n          <jats:sec>\n            <jats:title>Conclusions</jats:title>\n            <jats:p>Our FSL framework demonstrates the potential for reducing workload in SR screening by over 50%. However, the model did not achieve 100% recall at this threshold, highlighting the potential for omitting eligible studies. Future work should focus on developing a web application to implement the FSL framework, making it accessible to researchers.</jats:p>\n          </jats:sec>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.2196/56863", "match_type": "doi"}}, {"Publication_ID": 598915, "title": "Mortality models ensemble via Shapley value", "doi": "10.1007/S10203-024-00455-Z", "abstract": "<jats:title>Abstract</jats:title><jats:p>Model averaging techniques in the actuarial literature aim to forecast future longevity appropriately by combining forecasts derived from various models. This approach often yields more accurate predictions than those generated by a single model. The key to enhancing forecast accuracy through model averaging lies in identifying the optimal weights from a finite sample. Utilizing sub-optimal weights in computations may adversely impact the accuracy of the model-averaged longevity forecasts. By proposing a game-theoretic approach employing Shapley values for weight selection, our study clarifies the distinct impact of each model on the collective predictive outcome. This analysis not only delineates the importance of each model in decision-making processes, but also provides insight into their contribution to the overall predictive performance of the ensemble.\n</jats:p>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.1007/S10203-024-00455-Z", "match_type": "doi"}}, {"Publication_ID": 552585, "title": "The physical health nurse consultant and mental health consumer: An important therapeutic partnership", "doi": "10.1111/INM.13104", "abstract": "<jats:title>Abstract</jats:title><jats:p>People diagnosed with mental illness (hereon referred to as consumers) experience a disproportionately lower life expectancy of up 30 years compared to the general population. Systemic issues such as diagnostic overshadowing and stigma from healthcare professionals have inhibited the development of positive therapeutic partnerships that enable consumers to seek and engage support for their physical health concerns. Consumers have called for healthcare professionals to skillfully develop and prioritize therapeutic partnerships whilst coordinating and providing physical healthcare. The aim of this qualitative descriptive research was to explore consumer views and experiences of their interactions with a specialist mental health nursing role, the Physical Health Nurse Consultant. Semi‐structured interviews were conducted with 14 consumers from a large public Community Mental Health Service in the Australian Capital Territory. Interviews were transcribed and thematically analysed. Therapeutic partnerships were an overarching theme identified from the data and included three sub‐themes: personal attributes of the Physical Health Nurse Consultant; behaviour change engagement strategies; and impact of the therapeutic partnership. Consumers described the personal and professional attributes of the Physical Health Nurse Consultant that enabled the establishment and maintenance of their highly valued therapeutic partnership. This therapeutic partnership was perceived to positively impact their personal and clinical outcomes. With increasing support from consumers, clinical practice settings should move towards embedding a Physical Health Nurse Consultant role in routine practice. Further research exploring the co‐development of health behaviour change goals and, barriers and facilitators experienced by the consumers regarding the Physical Health Nurse Consultant is required to further role development.</jats:p>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.1111/INM.13104", "match_type": "doi"}}, {"Publication_ID": 603604, "title": "Predictors of relapse risk and treatment response in AQP4-IgG positive and seronegative NMOSD: A multicentre study", "doi": "10.1136/JNNP-2024-334090", "abstract": "<jats:sec><jats:title>Background</jats:title><jats:p>Neuromyelitis optica spectrum disorder (NMOSD) can be categorised into aquaporin-4 antibody (AQP4-IgG) NMOSD or seronegative NMOSD. While our knowledge of AQP4-IgG NMOSD has evolved significantly in the past decade, seronegative NMOSD remains less understood. This study aimed to evaluate the predictors of relapses and treatment responses in AQP4-IgG NMOSD and seronegative NMOSD.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>This was a multicentre, international, retrospective cohort study using the MSBase registry. Recurrent relapse risk was assessed using an Andersen-Gill model and risk of first relapse was evaluated using a Cox proportional hazards model. Covariates that putatively influence relapse risk included demographic factors, clinical characteristics and immunosuppressive therapies; the latter was assessed as a time-varying covariate.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>A total of 398 patients (246 AQP4-IgG NMOSD and 152 seronegative NMOSD) were included. The AQP4-IgG NMOSD and seronegative NMOSD patients did not significantly differ by age at disease onset, ethnicity or annualised relapse rate. Both low-efficacy and high-efficacy immunosuppressive therapies were associated with significant reductions in recurrent relapse risk, with notably greater protection conferred by high-efficacy therapies in both AQP4-IgG NMOSD (HR 0.27, 95% CI 0.15 to 0.49, p&lt;0.001) and seronegative NMOSD (HR 0.21, 95% CI 0.08 to 0.51, p&lt;0.001). Longer disease duration (HR 0.97, 95% CI 0.95 to 0.99, p&lt;0.001) and male sex (HR 0.52, 95% CI 0.34 to 0.84, p=0.007) were additional protective variables in reducing the recurrent relapse risk for the AQP4-IgG NMOSD group.</jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p>Although further studies are needed to improve our understanding of seronegative NMOSD, our findings underscore the importance of aggressive treatment with high-efficacy immunotherapies in both NMOSD subtypes, regardless of serostatus.</jats:p></jats:sec>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.1136/JNNP-2024-334090", "match_type": "doi"}}, {"Publication_ID": 610431, "title": "What is the state of play? A nursing and midwifery workplace satisfaction survey across five local health districts", "doi": "10.1080/10376178.2024.2425753"}, {"Publication_ID": 587146, "title": "Comparison of Clinical Prediction Rules in Pre-school Aged Children With Septic Hip Arthritis Due to Different Pathogens", "doi": "10.1097/BPO.0000000000002441", "abstract": "<jats:sec>\n            <jats:title>Background:</jats:title>\n            <jats:p>Although differentiating between transient synovitis and septic hip arthritis is challenging, clinical prediction rules such as the Kocher criteria (KC) have been shown to help with the diagnosis of septic hip arthritis in children. Their performance in septic arthritis due to less virulent pathogens such as <jats:italic toggle=\"yes\">Kingella Kingae</jats:italic>, however is unknown. We aimed to describe the performance of these clinical prediction rules in pre-school children with septic hip arthritis due to different pathogens. We hypothesised that the number of KC or modified KC met would be lower in children with septic hip arthritis caused by <jats:italic toggle=\"yes\">K. kingae</jats:italic>, compared to those caused by <jats:italic toggle=\"yes\">Staphylococcus aureus</jats:italic>.</jats:p>\n          </jats:sec>\n          <jats:sec>\n            <jats:title>Methods:</jats:title>\n            <jats:p>In this retrospective multicentre study conducted in Australia and New Zealand between 2012-2016, we included children with confirmed septic hip arthritis due to <jats:italic toggle=\"yes\">S. aureus</jats:italic> (n=29), <jats:italic toggle=\"yes\">K. kingae</jats:italic> (n=20), other pathogens (n=32), and no pathogen identified (n=48). We applied the KC (temperature, weight-bearing, erythrocyte sedimentation rate, white blood cell count) and the modified KC (C-reactive protein added) and assessed their sensitivity for septic hip arthritis, using cut offs of KC ≥ 3 and modified KC ≥ 4.</jats:p>\n          </jats:sec>\n          <jats:sec>\n            <jats:title>Results:</jats:title>\n            <jats:p>The score of the KC and the modified KC was not lower in <jats:italic toggle=\"yes\">K. kingae</jats:italic> compared to <jats:italic toggle=\"yes\">S. aureus</jats:italic> (<jats:italic toggle=\"yes\">P</jats:italic>=0.27, <jats:italic toggle=\"yes\">P</jats:italic>=0.21). In addition, both the sensitivity for the KC (<jats:italic toggle=\"yes\">S. aureus</jats:italic> 18/29 (62.1%); <jats:italic toggle=\"yes\">K. kingae</jats:italic> 12/20 (60.0%)), and for the modified KC (<jats:italic toggle=\"yes\">S. aureus</jats:italic> 18/29 (62.1%); <jats:italic toggle=\"yes\">K. kingae</jats:italic> 12/20 (60.0%)) did not differ between <jats:italic toggle=\"yes\">K. kingae</jats:italic> and <jats:italic toggle=\"yes\">S. aureus</jats:italic>. Of all children with septic hip arthritis, the sensitivity of both the KC and modified KC were 56.6% (95%CI 47.6-65.3).</jats:p>\n          </jats:sec>\n          <jats:sec>\n            <jats:title>Conclusions:</jats:title>\n            <jats:p>The clinical prediction rules had comparable performance in <jats:italic toggle=\"yes\">K. kingae</jats:italic> infections to those caused by <jats:italic toggle=\"yes\">S. aureus</jats:italic>. Concerningly, less than 60% of the children with confirmed septic hip arthritis met the cut-off values. These prediction rules lack sensitivity to rule-out septic hip arthritis in the early assessment of pre-school aged children with acute hip pain.</jats:p>\n          </jats:sec>\n          <jats:sec>\n            <jats:title>Level of Evidence:</jats:title>\n            <jats:p>Level III Diagnostic.</jats:p>\n          </jats:sec>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.1097/BPO.0000000000002441", "match_type": "doi"}}, {"Publication_ID": 551074, "title": "Effectiveness of subnational implementation of minimum unit price for alcohol: policy appraisal modelling for local authorities in England", "doi": "10.1111/ADD.16084", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Aims</jats:title><jats:p>Evidence exists on the potential impact of national level minimum unit price (MUP) policies for alcohol. This study investigated the potential effectiveness of implementing MUP at regional and local levels compared with national implementation.</jats:p></jats:sec><jats:sec><jats:title>Design</jats:title><jats:p>Evidence synthesis and computer modelling using the Sheffield Alcohol Policy Model (Local Authority version 4.0; SAPMLA).</jats:p></jats:sec><jats:sec><jats:title>Setting</jats:title><jats:p>Results are produced for 23 Upper Tier Local Authorities (UTLAs) in North West England, 12 UTLAs in North East England, 15 UTLAs in Yorkshire and Humber, the nine English Government Office regions and England as a whole.</jats:p></jats:sec><jats:sec><jats:title>Cases</jats:title><jats:p>Health Survey for England (HSE) data 2011–13 (<jats:italic>n</jats:italic> = 24 685).</jats:p></jats:sec><jats:sec><jats:title>Measurements</jats:title><jats:p>Alcohol consumption, consumer spending, retailers’ revenues, hospitalizations, National Health Service costs, crimes and alcohol‐attributable deaths and health inequalities.</jats:p></jats:sec><jats:sec><jats:title>Findings</jats:title><jats:p>Implementing a local £0.50 MUP for alcohol in northern English regions is estimated to result in larger percentage reductions in harms than the national average. The reductions for England, North West, North East and Yorkshire and Humber regions, respectively, in annual alcohol‐attributable deaths are 1024 (−10.4%), 205 (−11.4%), 121 (−17.4%) and 159 (−16.9%); for hospitalizations are 29 943 (−4.6%), 5956 (−5.5%), 3255 (−7.9%) and 4610 (−6.9%); and for crimes are 54 229 (−2.4%), 8528 (−2.5%), 4380 (−3.5%) and 8220 (−3.2%). Results vary among local authorities; for example, annual alcohol‐attributable deaths estimated to change by between −8.0 and −24.8% throughout the 50 UTLAs examined.</jats:p></jats:sec><jats:sec><jats:title>Conclusions</jats:title><jats:p>A minimum unit price local policy for alcohol is likely to be more effective in those regions, such as the three northern regions of England, which have higher levels of alcohol consumption and higher rates of alcohol harm than for the national average. In such regions, the minimum unit price policy would achieve larger reductions in alcohol consumption, alcohol‐attributable mortality, hospitalization rates, NHS costs, crime rates and health inequalities.</jats:p></jats:sec>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.1111/ADD.16084", "match_type": "doi"}}, {"Publication_ID": 537002, "title": "Investigation into the enablers and barriers of career satisfaction among Australian oral health therapists", "doi": "10.1111/CDOE.12741", "abstract": "<jats:title>Abstract</jats:title><jats:sec><jats:title>Objectives</jats:title><jats:p>This qualitative study explored the enablers and barriers of career satisfaction among Australian oral health therapists (OHTs) and the reasons behind career changes.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>Participants were recruited in 2 ways: 1) recruitment posts were made on the Facebook pages of two professional groups; and 2) an email was sent to the Doctor of Dental Medicine students of the University of Sydney School of Dentistry, inviting those with OHT qualifications to participate. Each participant completed a semi‐structured interview which was guided by open‐ended questions. The average interview length was 45 min. All interviews were recorded, transcribed verbatim and manually coded. Thematic analysis of the qualitative data was completed using an inductive approach.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>Twenty‐one OHTs participated in this study. The enablers of OHT career satisfaction include clinical practice, job variety, career flexibility, being in a supportive team environment and the opportunity for constant learning and growth. The barriers to career satisfaction include musculoskeletal problems, restrictions on the scope of practice use, psychological stress and lack of recognition from others. OHTs remain in the profession due to stable income and employment opportunities. The main reasons for retirement were burnout and pursuing dentistry. OHTs pursue dentistry to expand their scope of practice.</jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p>This study revealed the enablers and barriers of OHT career satisfaction in an Australian context. OHTs are an important component of modern dental workforces, and reasons for attrition within the workforce are essential for maintaining responsiveness to community oral health needs.</jats:p></jats:sec>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.1111/CDOE.12741", "match_type": "doi"}}, {"Publication_ID": 586438, "title": "Intrafraction Motion and Margin Assessment for Ethos Online Adaptive Radiotherapy Treatments of the Prostate and Seminal Vesicles", "doi": "10.1016/J.ADRO.2023.101405"}, {"Publication_ID": 599579, "title": "Development of a Narrative Discourse Intervention Approach for a Feasibility Study during Post-Traumatic Amnesia.", "doi": NaN}, {"Publication_ID": 603527, "title": "Twelve-month outcomes of a community-based, father-daughter physical activity program delivered by trained facilitators", "doi": "10.1186/S12966-024-01648-W", "abstract": "<jats:title>Abstract</jats:title><jats:sec>\n                <jats:title>Background</jats:title>\n                <jats:p>Dads and Daughters Exercising and Empowered (DADEE) is a program targeting fathers/father-figures to improve their daughters’ physical activity and well-being. Previous randomised controlled efficacy and effectiveness trials of <jats:italic>DADEE</jats:italic> demonstrated meaningful improvements in a range of holistic outcomes for both fathers and daughters in the short-term. This study aims to assess the long-term impact (12-months) of the program when delivered in the community by trained facilitators.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Methods</jats:title>\n                <jats:p>Fathers/father-figures and their primary school-aged daughters were recruited from Newcastle, Australia into a single-arm, non-randomised, pre-post study with assessments at baseline, 10-weeks (post-intervention) and 12-months. The 9-session program included weekly 90-min educational and practical sessions, plus home-based tasks. The primary outcome was fathers’ and daughters’ days per week meeting national physical activity recommendations (≥ 30 min/day of MVPA for fathers, ≥ 60 min/day MVPA for daughters). Secondary outcomes included physical activity, screen time, self-esteem, father-daughter relationship, social-emotional well-being, parenting measures, and process outcomes (including recruitment, attendance, retention and program acceptability).</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Results</jats:title>\n                <jats:p>Twelve programs were delivered with 257 fathers (40.0 ± 9.2 years) and 285 daughters (7.7 ± 1.9 years). Mixed effects regression models revealed significant intervention effects for the primary outcome, with fathers increasing the days/week meeting physical activity recommendations by 27% at 10-weeks (<jats:italic>p</jats:italic> &lt; 0.001) and by 19% at 12-months (<jats:italic>p</jats:italic> &lt; 0.001) compared with baseline. Likewise, for daughters there was a significant increase by 25% at 10-weeks (<jats:italic>p</jats:italic> &lt; 0.001) and by 14% at 12-months (<jats:italic>p</jats:italic> = 0.02) when compared to baseline. After conducting a sensitivity analysis with participants unaffected by COVID-19 lockdowns (<jats:italic>n</jats:italic> = 175 fathers, <jats:italic>n</jats:italic> = 192 daughters), the primary outcome results strengthened at both time-points for fathers and at 12-months for daughters. Additionally, the sensitivity analysis revealed significant intervention effects at post-program and 12-months for all secondary outcomes in both fathers and daughters. Furthermore, the process outcomes for recruitment capability, attendance, retention and satisfaction levels were high.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Conclusions</jats:title>\n                <jats:p>Findings provide support for a sustained effect of the DADEE program while delivered in a community setting by trained facilitators. Further investigation is required to identify optimised implementation processes and contextual factors to deliver the program at scale.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Trial registration</jats:title>\n                <jats:p><jats:ext-link xmlns:xlink=\"http://www.w3.org/1999/xlink\" ext-link-type=\"uri\" xlink:href=\"https://www.anzctr.org.au/Trial/Registration/TrialReview.aspx?id=373759&amp;isReview=true\">ACTRN12617001450303</jats:ext-link>. Date registered: 12/10/2017.</jats:p>\n              </jats:sec>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.1186/S12966-024-01648-W", "match_type": "doi"}}, {"Publication_ID": 613330, "title": "METAGENOMIC PROFILING OF COLONIC SPIROCHETOSIS MUCOSAL ASSOCIATED MICROBIOTA FROM FORMALIN-FIXED PARAFFINE-MBEDDED BIOPSIES", "doi": NaN}, {"Publication_ID": 578852, "title": "The Impact of an Online Post-Graduate Interdisciplinary Mental Health Programme on Graduates' Confidence and Practice", "doi": "10.1080/01612840.2023.2224874"}, {"Publication_ID": 553834, "title": "Positional and temporal differences in peak match running demands of elite football", "doi": "10.5114/BIOLSPORT.2023.116006"}, {"Publication_ID": 552904, "title": "Learning through relationships: The transformative learning experience of midwifery continuity of care for students: A qualitative study ", "doi": "10.1016/J.WOMBI.2022.12.006", "abstract": "\n                  Background\n                  Midwifery curricula in Australia incorporate ‘Continuity of care experiences’ (CoCE) as an educational strategy based on an assumption that midwifery students will learn skills and knowledge about woman-centred care that they may not learn in the typical fragmented care system. However, exactly what skills and knowledge they are expected to ‘learn’ and how these can be assessed have never been specifically identified.\n               \n                  Aim\n                  To explore midwifery students’ continuity of care learning experiences within pre-registration midwifery education.\n               \n                  Methods\n                  Focus groups were conducted with first, second and third year Bachelor of Midwifery students (n = 12), who were undertaking CoCE in rural and regional tertiary hospitals in NSW, Australia.\n               \n                  Findings\n                  The overarching theme, ‘Learning through relationships’, was made up of three interrelated themes: Meeting women and making connections, Being known, and Understanding holistic care.\n               \n                  Discussion\n                  The findings from this study contribute to understanding the educational effects of CoCE. The CoCE relationship provided safety and freedom to learn which was seen as foundational for midwifery students’ vision of their future practice and can be seen as a self-determined transformational approach to learning.\n               \n                  Conclusion\n                  This study adds insight into midwifery students’ experience of CoCE, and demonstrates that transformative learning occurs through developing a relationship with both the woman and the midwife. For midwifery to develop as a profession and maintain its focus on woman-centredness, it is important that this aspect of midwifery education remains embedded within midwifery program philosophies and learning outcomes.\n               ", "source": "elsevier", "match_info": {"fuzzy_matched": false, "query_doi": "10.1016/J.WOMBI.2022.12.006", "match_type": "doi"}}, {"Publication_ID": 583876, "title": "IL-33 Expression Is Lower in Current Smokers at both Transcriptomic and Protein Levels", "doi": "10.1164/RCCM.202210-1881OC"}, {"Publication_ID": 552852, "title": "Raman imaging towards in-situ visualisation of perchlorate adsorption", "doi": "10.1016/J.WATRES.2022.119510"}, {"Publication_ID": 598683, "title": "Layered random fault injection method for the air braking system based on multiple Markov chains", "doi": "10.20517/CES.2024.02", "abstract": "<jats:p>The air braking system is crucial for the safe operation of high-speed trains but is susceptible to faults from harsh environments and prolonged use. However, faulty data in practice are still rare because of the \"safety oriented principle\". For this purpose, fault injection is regularly employed. Due to the stochastic nature of faults in the system, random fault injection can more realistically simulate faulty scenarios compared to the deterministic fault injection. The traditional method entails analyzing a significant amount of raw data to extract the fault distribution function, followed by random sampling. However, the obstacles lie in the scarcity of raw fault data and the labor-intensive nature of constructing the fault distribution function. This paper proposes a layered random fault injection method based on multiple Markov chains. First, a multi-layer structured fault model base is established for the system, followed by the implementation of layered fault injection. Then, the random fault types and degrees are realized using Markov chains, in which the fault probability function is determined by the state transition matrix. Subsequently, a low-complexity Alias sampling algorithm is proposed for discrete random sampling. The nominal model is transformed into a corresponding fault model based on the sampling outcomes, facilitating the acquisition of fault data. Finally, a graphical user interface is developed to present and visualize the validation results.</jats:p>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.20517/CES.2024.02", "match_type": "doi"}}, {"Publication_ID": 594050, "title": "Improvement of the thalamocortical white matter network in people with stable treated relapsing–remitting multiple sclerosis over time", "doi": "10.1002/NBM.5119", "abstract": "<jats:title>Abstract</jats:title><jats:p>Advanced imaging techniques (tractography) enable the mapping of white matter (WM) pathways and the understanding of brain connectivity patterns. We combined tractography with a network‐based approach to examine WM microstructure on a network level in people with relapsing–remitting multiple sclerosis (pw‐RRMS) and healthy controls (HCs) over 2 years. Seventy‐six pw‐RRMS matched with 43 HCs underwent clinical assessments and 3T MRI scans at baseline (BL) and 2‐year follow‐up (2‐YFU). Probabilistic tractography was performed, accounting for the effect of lesions, producing connectomes of 25 million streamlines. Network differences in fibre density across pw‐RRMS and HCs at BL and 2‐YFU were quantified using network‐based statistics (NBS). Longitudinal network differences in fibre density were quantified using NBS in pw‐RRMS, and were tested for correlations with disability, cognition and fatigue scores. Widespread network reductions in fibre density were found in pw‐RRMS compared with HCs at BL in cortical regions, with more reductions detected at 2‐YFU. Pw‐RRMS had reduced fibre density at BL in the thalamocortical network compared to 2‐YFU. This effect appeared after correction for age, was robust across different thresholds, and did not correlate with lesion volume or disease duration. Pw‐RRMS demonstrated a robust and long‐distance improvement in the thalamocortical WM network, regardless of age, disease burden, duration or therapy, suggesting a potential locus of neuroplasticity in MS. This network's role over the disease's lifespan and its potential implications in prognosis and treatment warrants further investigation.</jats:p>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.1002/NBM.5119", "match_type": "doi"}}, {"Publication_ID": 610375, "title": "Towards Bimanual Operation of Magnetically Actuated Surgical Instruments", "doi": "10.1109/BIOROB60516.2024.10719793"}, {"Publication_ID": 594033, "title": "Motivations for investigating health inequities in observational epidemiology: a content analysis of 320 studies.", "doi": "10.1016/J.JCLINEPI.2024.111283", "abstract": "To enhance equity in clinical and epidemiological research, it is crucial to understand researcher motivations for conducting equity-relevant studies. Therefore, we evaluated author motivations in a randomly selected sample of equity-relevant observational studies published during the COVID-19 pandemic.", "pmid": "38369078", "source": "pubmed", "match_info": {"fuzzy_matched": false, "query_doi": "10.1016/J.JCLINEPI.2024.111283", "match_type": "doi"}}, {"Publication_ID": 600568, "title": "Physical Exercise for Healthy Older Adults and Those with Frailty: What Exercise Is Best and Is There a Difference? A Systematic Review and Meta‐Analyses", "doi": "10.1155/2024/5639004", "abstract": "<jats:p><jats:italic>Background and Purpose</jats:italic>. Physical exercise (PE) is a well‐recognized means of ameliorating the burden of morbidity that is associated with aging. However, the specific components of exercise programs, and health outcomes that are of benefit, are less consistently agreed upon. Further, it is not evident if those who are not considered to be healthy benefit from the same exercise as those who are. In this systematic review, we collated evidence with the aim of determining if exercise needs to be tailored to suit the needs of those who are frail compared to those who are healthy. <jats:italic>Methods</jats:italic>. All English studies published after 1989 with a controlled design, investigating <jats:italic>P</jats:italic><jats:italic>E</jats:italic> <jats:italic>i</jats:italic><jats:italic>n</jats:italic> <jats:italic>a</jats:italic><jats:italic>d</jats:italic><jats:italic>u</jats:italic><jats:italic>l</jats:italic><jats:italic>t</jats:italic><jats:italic>s</jats:italic> 65 years and over were considered if the study design compared PE to a nonexercise control group. Health‐related outcomes included physical, cognitive, and psychological function. Studies that investigated cardiorespiratory disease and used designs like systematic review were excluded. <jats:italic>Results and Discussion</jats:italic>. Altogether, 57 studies were included of which 38 had data that were useable for meta‐analysis. In the healthy aged, a significant benefit of multicomponent exercises (<jats:italic>p</jats:italic> = 0.006, SMD = 1.40, CI = 0.41, 2.40) and tai chi (<jats:italic>p</jats:italic> = 0.01, MD = 0.51, CI = 0.12, 0.91) on physical function was revealed, while strength exercise benefitted cognitive function (<jats:italic>p</jats:italic> = 0.04, SMD = 0.86, CI = 0.03, 1.68). In frail older adults, there was a significant benefit of multicomponent exercises on physical function (<jats:italic>p</jats:italic> &lt; 0.0001, SMD = −10.85, CI = 5.66, 16.04) and mental health (<jats:italic>p</jats:italic> = 0.0002, SMD = −0.39, CI=‐0.18, 0.59). Strength exercise had a significant benefit on activity of daily living (ADL) (<jats:italic>p</jats:italic> &lt; 0.0003, SMD = 15.78, CI = 7.28, 24.28). <jats:italic>Conclusion</jats:italic>. The substantial disparity of research in the field of exercise in older adults renders synthesis of the evidence problematic. However, it appears that multicomponent exercise is the most suitable approach for both healthy and frail older adults although the benefit may be reflected in different health outcomes.</jats:p>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.1155/2024/5639004", "match_type": "doi"}}, {"Publication_ID": 584412, "title": "Prediction and learning under unsignalled changing contexts", "doi": NaN}, {"Publication_ID": 544733, "title": "Chinese Medicine as Boundary Object(s): Examining TCM's Integration into International Science Through the Case of Australian--Chinese Research Collaboration", "doi": "10.1080/18752160.2022.2083747"}, {"Publication_ID": 602045, "title": "Muslim Women and Social Activism", "doi": "10.1215/15525864-11176404", "abstract": "<jats:title>Abstract</jats:title>\n               <jats:p>Despite the increasing inclusion of intersections of sexual, racial, and class differences in contemporary feminist theory, there remains an omission in the scholarship in terms of exploring the intersections of religion (Islam), gender, and sexual violence. This article addresses this gap in the literature by focusing on the #MosqueMeToo movement. Using an intersectional lens, the article provides an overview of this movement from current literature as well as content analysis of a number of Twitter (now X) posts. It examines the potential, strength, and impact of the movement and explores how it provides Muslim women with an accessible way to share their lived experiences. Moreover, the article elucidates the current backlash and self-reflections in response to the movement.</jats:p>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.1215/15525864-11176404", "match_type": "doi"}}, {"Publication_ID": 550899, "title": "Macrophage migration inhibitory factor promotes glucocorticoid resistance of neutrophilic inflammation in a murine model of severe asthma", "doi": "10.1136/THORAX-2021-218555", "abstract": "<jats:sec><jats:title>Background</jats:title><jats:p>Severe neutrophilic asthma is resistant to treatment with glucocorticoids. The immunomodulatory protein macrophage migration inhibitory factor (MIF) promotes neutrophil recruitment to the lung and antagonises responses to glucocorticoids. We hypothesised that MIF promotes glucocorticoid resistance of neutrophilic inflammation in severe asthma.</jats:p></jats:sec><jats:sec><jats:title>Methods</jats:title><jats:p>We examined whether sputum MIF protein correlated with clinical and molecular characteristics of severe neutrophilic asthma in the Unbiased Biomarkers for the Prediction of Respiratory Disease Outcomes (U-BIOPRED) cohort. We also investigated whether MIF regulates neutrophilic inflammation and glucocorticoid responsiveness in a murine model of severe asthma in vivo.</jats:p></jats:sec><jats:sec><jats:title>Results</jats:title><jats:p>MIF protein levels positively correlated with the number of exacerbations in the previous year, sputum neutrophils and oral corticosteroid use across all U-BIOPRED subjects. Further analysis of MIF protein expression according to U-BIOPRED-defined transcriptomic-associated clusters (TACs) revealed increased MIF protein and a corresponding decrease in annexin-A1 protein in TAC2, which is most closely associated with airway neutrophilia and NLRP3 inflammasome activation. In a murine model of severe asthma, treatment with the MIF antagonist ISO-1 significantly inhibited neutrophilic inflammation and increased glucocorticoid responsiveness. Coimmunoprecipitation studies using lung tissue lysates demonstrated that MIF directly interacts with and cleaves annexin-A1, potentially reducing its biological activity.</jats:p></jats:sec><jats:sec><jats:title>Conclusion</jats:title><jats:p>Our data suggest that MIF promotes glucocorticoid-resistance of neutrophilic inflammation by reducing the biological activity of annexin-A1, a potent glucocorticoid-regulated protein that inhibits neutrophil accumulation at sites of inflammation. This represents a previously unrecognised role for MIF in the regulation of inflammation and points to MIF as a potential therapeutic target for the management of severe neutrophilic asthma.</jats:p></jats:sec>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.1136/THORAX-2021-218555", "match_type": "doi"}}, {"Publication_ID": 586654, "title": "Anti-phishing: A comprehensive perspective", "doi": "10.1016/J.ESWA.2023.122199"}, {"Publication_ID": 613763, "title": "Language and reading impairments are associated with increased prevalence of non- right- handedness (vol 94, pg 970, 2023)", "doi": "10.1111/CDEV.14004"}, {"Publication_ID": 608418, "title": "Barriers and enablers to addressing smoking, nutrition, alcohol consumption, physical activity and gestational weight gain (SNAP-W) as part of antenatal care: A mixed methods systematic review", "doi": "10.1186/S43058-024-00655-Z", "abstract": "<jats:title>Abstract</jats:title><jats:sec>\n                <jats:title>Background</jats:title>\n                <jats:p>International clinical guidelines recommend that smoking, nutrition, alcohol consumption, physical activity and gestational weight gain (SNAP-W) be addressed as part of routine antenatal care throughout pregnancy. However, guideline recommendations are poorly implemented, and few antenatal care recipients routinely receive the recommended care. There is a need to establish the determinants (barriers and enablers) to care delivery to inform strategies to improve implementation. This systematic review aimed to synthesize qualitative and quantitative evidence of the barriers and enablers to the routine delivery of antenatal care targeting SNAP-W health risks.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Methods</jats:title>\n                <jats:p>A systematic review was conducted following Preferred Reporting Items for Systematic Reviews and Meta-Analyses guidelines. Seven databases were searched for relevant studies published between January 2001 and November 2023. Study findings were coded and analysed according to the domains of the Theoretical Domains Framework (TDF).</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Results</jats:title>\n                <jats:p>Forty-nine studies were included in the review, 27 qualitative studies and 22 quantitative studies. The studies were conducted in 14 countries. Data were collected from 7146 antenatal care providers (midwives, Aboriginal health workers, obstetricians, medical officers, general practitioners) and 352 barriers and enablers were identified. Across all SNAP-W health risk and antenatal care provider groups, the predominant TDF domain was ‘environmental context and resources’, identified in 96% of studies. Barriers within this domain included insufficient time, limited access to and quality of resources, and limited organisational supports. ‘Beliefs about consequences’ was the second most common TDF domain, reported in 67% of studies, particularly studies of care related to alcohol use, nutrition/ physical activity/ gestational weight gain and those involving midwives, multidisciplinary practitioners and general practitioners. ‘Optimism’ was the second most common TDF domain for studies of smoking-related care and involving obstetricians, gynaecologists, and other mixed medical professions.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Conclusions</jats:title>\n                <jats:p>It is critical that determinants related to environmental context and resources including time, resources and organisational supports are considered in the development of strategies to support the implementation of recommended antenatal care related to SNAP-W risks. Strategies addressing clinician beliefs about consequences and optimism may also be needed to support the implementation of care related to specific health behaviours and by specific antenatal care provider groups.</jats:p>\n              </jats:sec><jats:sec>\n                <jats:title>Registration</jats:title>\n                <jats:p>The review protocol was prospectively registered with Prospero: CRD42022353084; 22 October 2022.</jats:p>\n              </jats:sec>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.1186/S43058-024-00655-Z", "match_type": "doi"}}, {"Publication_ID": 598529, "title": "Zinc and Its Antioxidant Properties: The Potential Use of Blood Zinc Levels as a Marker of Cancer Risk in BRCA1 Mutation Carriers", "doi": "10.3390/ANTIOX13050609", "abstract": "<jats:p>BRCA1 mutations predispose women to breast and ovarian cancer. The anticancer effect of zinc is typically linked to its antioxidant abilities and protecting cells against oxidative stress. Zinc regulates key processes in cancer development, including DNA repair, gene expression, and apoptosis. We took a blood sample from 989 female BRCA1 mutation carriers who were initially unaffected by cancer and followed them for a mean of 7.5 years thereafter. There were 172 incident cases of cancer, including 121 cases of breast cancer, 29 cases of ovarian cancers, and 22 cancers at other sites. A zinc level in the lowest tertile was associated with a modestly higher risk of ovarian cancer compared to women with zinc levels in the upper two tertiles (HR = 1.65; 95% CI 0.80 to 3.44; p = 0.18), but this was not significant. Among those women with zinc levels in the lowest tertile, the 10-year cumulative risk of ovarian cancer was 6.1%. Among those in the top two tertiles of zinc level, the ten-year cumulative risk of ovarian cancer was 4.7%. There was no significant association between zinc level and breast cancer risk. Our preliminary study does not support an association between serum zinc level and cancer risk in BRCA1 mutation carriers.</jats:p>", "source": "crossref", "match_info": {"fuzzy_matched": false, "query_doi": "10.3390/ANTIOX13050609", "match_type": "doi"}}, {"Publication_ID": 607825, "title": "What Are Eating Disorders?", "doi": "10.1093/wentk/9780190926595.003.0001", "abstract": "<p>\nThe term <italic>eating disorders</italic> refers to a group of illnesses characterized by disturbances in eating and eating-related behaviors. Eating disorders pose significant risks to physical health and negatively impact day-to-day functioning (for example, at school or work or in relationships) and are...</p>", "source": "crossref", "year": 2020, "authors": ["B. Timothy Walsh", "Evelyn Attia", "Deborah R. Glasofer"], "match_info": {"fuzzy_matched": true, "query_title": "Eating Disorders", "matched_title": "What Are Eating Disorders?", "match_score": 100, "base_score": 100, "author_bonus": 0, "match_type": "token_set_ratio", "threshold": 90}}]}